{"update_time": "发布于12月4日", "likes": "0", "title": "如果进行评论时候多思考一遍内容，是否网暴发生的可能性就会降低？", "tags": "youtube,评论,人工智能", "blog_url": "https://segmentfault.com/a/1190000038378252", "collection": "0", "reading": "589", "author": "袁钰涵", "blog_type": "原创", "content": "<article class=\"article fmt article-content\" data-id=\"1190000038378252\" data-license=\"cc\">\n                                <p><span class=\"img-wrap\"><img referrerpolicy=\"no-referrer\" data-src=\"/img/remote/1460000038378256\" src=\"https://cdn.segmentfault.com/v-5fc4b0fa/global/img/squares.svg\" alt=\"\" title=\"\"></span></p><p>随着互联网的普及，人们的言论更为自由，但与此同时也出现了许多不恰当运用自由言论权力的例子，譬如用评论传播恶意，对他人造成伤害。</p><p>近期 YouTube 公司正在对产品功能进行优化，在评论模块增加新的功能，那就是——当用户发表非正面言论的时候询问：“这真的是您想要分享的内容吗？”</p><h2>为什么会推出新功能？</h2><p>近一年来许多内容创作者抱怨道在 YouTube 中发布了内容后会收到不好的言论，这极大的影响了其创作内容的积极性，YouTube 作为一个如此大的内容传播平台，被要求承担起清洁网络环境的责任。</p><p>与此同时 YouTube 回应称，自 2019 年初以来，每日删除的具有攻击性的言论翻了 46 倍，疫情的到来为人们带来了许多压力，更多的人会把负面情绪留在了网络上，不好的言论剧增的情况下，公司单靠系统与人工删除言论带来了非常大的工作量。</p><p>于是新功能出现了，YouTube 基于人类心理学的基本变化发现如果给人们一个犹豫的机会，许多人的言论会温和很多，这将对网络环境的净化起到一定的作用。</p><h2>新功能不会阻止人们发表负面评论</h2><p>虽然新功能的出现是因为许多带有恶意的评论对内容创作、发布者造成了一定程度上的伤害，但在目前阶段，新功能并不会阻止用户把原先想发布的内容发布出去。</p><p><span class=\"img-wrap\"><img referrerpolicy=\"no-referrer\" data-src=\"/img/remote/1460000038378255\" src=\"https://cdn.segmentfault.com/v-5fc4b0fa/global/img/squares.svg\" alt=\"\" title=\"\"></span></p><p>作为一个提醒机制而存在的新功能，只是为人们提供了一个反思内容的按键，让人们在把言论发表出去前想想这是否是自己真的想说的话。</p><p>新功能仍在学习中，系统将根据被反复标记不合格的内容来学习如何判断攻击性的语言。随着时间的推移，检测方面的改进和系统本身进一步发展，YouTube 的新功能识别能力将会更为智能，对于评论的筛选也会更为准确。</p><p>新功能的推广将在近几天内完成，英文版 Android 系统的用户将成为第一批遇到这种提醒“路障”的用户，目前新功能的语言设计只选择了英文，其他语言什么时候推出仍旧没有定数。</p><hr><p>新功能的效果是可见的，但与此同时新功能会影响用户的参与度，在内容识别不准确时，让一些发表非负面性评论意见的用户感到不高兴，所以有许多面临着与 YouTube 相似困境的平台，宁愿看着用户一天天地抱怨，也不愿意推出这类新功能。</p><p>YouTube 目前除了会在用户发表攻击性言论时进行提醒外，YouTube Studio 的用户还可以选择自动调节潜在的不适当评论，对于系统识别出来的不当言论，可选择批准、隐藏或报告。</p><p>这是否会影响网络上观点的多元性还不可知，但在人们的网络素养仍然需要提升的现阶段，这种做法对于网络环境而言还是利大于弊的。<span class=\"img-wrap\"><img referrerpolicy=\"no-referrer\" data-src=\"/img/bVcLb6d\" src=\"https://cdn.segmentfault.com/v-5fc4b0fa/global/img/squares.svg\" alt=\"image.png\" title=\"image.png\"></span></p>\n                            </article>", "release_time": "12月4日", "publisher": "SegmentFault 社区访谈"}
{"update_time": "更新于12月4日", "likes": "8", "title": "思否有约 | @敖丙：我是一个不安分的人", "tags": "程序员,硬件,后端,大数据,社区访谈", "blog_url": "https://segmentfault.com/a/1190000038380297", "collection": "1", "reading": "998", "author": "袁钰涵", "blog_type": "原创", "content": "<article class=\"article fmt article-content\" data-id=\"1190000038380297\" data-license=\"cc\">\n                                <p><strong>本期访谈嘉宾：<a href=\"https://segmentfault.com/u/aobing\">敖丙</a></strong><br><strong>访谈编辑：袁钰涵</strong></p><p><span class=\"img-wrap\"><img referrerpolicy=\"no-referrer\" data-src=\"/img/remote/1460000038380300\" src=\"https://cdn.segmentfault.com/v-5fc4b0fa/global/img/squares.svg\" alt=\"\" title=\"\"></span></p><p>你见过刚毕业两年，就有着四年的大厂工作经验程序员吗？</p><p>今天这里就有一位，除了有远超同龄人的工作经验，论起面试经验，他也不输于别人，他骄傲地说，自己是一个有面试天赋的人，大部分岗位都能面试成功。</p><p>甚至为了不辜负这份天赋，他制作了关于程序员面试技巧分享的视频，发布后直接上了B站的专区热门，后来因为太多人模仿他的创意，作为一个不喜欢与别人一样的人，他停更了这系列的视频。</p><p>虽然视频停更，但他却喜欢上了自媒体这条路，于是在上一年，辞去了在大厂的工作，选择了一家不用加班的公司上班，把用工作之余的时间都拿来学习以及创作内容。</p><p>他就是<a href=\"https://segmentfault.com/u/aobing\">@敖丙</a>，拥有着程序员与自媒体人双重身份的少年。</p><hr><h3>大学两年修够学分，还成功拿了多家公司的 offer，但敖丙并不是学霸，更确切地说，一开始不是</h3><p>大一时候的敖丙每天除了在宿舍打游戏就是在宿舍打游戏，俨然是一个网瘾少年。</p><p>从网瘾少年变为学霸，只经历了一年的时间，改变的开始是在2015年的夏天。</p><p>那时的敖丙暑假闲来无事，去了表哥所在的大学。</p><p>本来以为两人能无拘无束地玩游戏，想几点睡就几点睡，做什么都没人管。</p><p>谁知事实完全与之相反，表哥是个医学生，医学生的假期是属于自习室和图书馆的，每天看着努力学习的表哥，再看看成日玩游戏的自己，敖丙开始思考起了自己的未来，考虑到不富裕的家庭并不能为自己的就业提供太多的帮助，痛定思痛，敖丙开启了他的学霸之路。</p><p>暑假回来后，敖丙开始努力学习，但普通上课不能满足敖丙对知识吸收的渴望，在他看来，有些课程讲太慢了，不如自学效率高，不上课如何获得学分呢？</p><p>自从发现获得专业比赛的大奖可以兑换学分后，敖丙通过拿下各个比赛的大奖凑满了足以毕业的学分，敖丙的日常变成了不是学习如何做项目就是做项目，由此在大三，开启了他大厂打工的生涯。</p><p>无论是凑毕业学分还是成为新媒体人，敖丙总是努力避免去和别人走一样的路，按照他的说法那就是——不想和别人一样。</p><hr><h3>开始在大厂上班的敖丙光工作方向就发生了两次大变</h3><p>大厂打工是从一个机缘开始的，大二的敖丙刚好参加了华为赞助的比赛，拿下前三名，获得了现场面试的机会，而他，面试成功了。</p><p>工作只是一个开始，在这四年的时间里，敖丙从做硬件转成了做后端，现在又在做大数据。</p><p>从硬件变成后端是因为个人更喜欢写代码，从后端变成大数据是因为2020年对于公司的冲击，导致部门大调动，面对这些变迁，敖丙的态度很平静，在他看来，只要认认真真地把事情做好就行了，然后在做好的基础上再做出成绩，剩下的就交给时间。</p><p>并且，一成不变从来不是他的作风。</p><hr><h3>在程序员生涯中，敖丙总结出了一套属于自己的工作流</h3><p>敖丙曾在杭州的一家公司做电商活动项目，夜以继日地去做开发，项目与钱产生关联，一旦出现错误，会造成一个公司的损失，那段时间的压力非常大，项目组会把代码一遍又一遍地 review，拜托测试组多做测试，把 bug 都排出来，每天工作到凌晨三点不过是当时的常态。</p><p>敖丙跟着前辈们一起熬，伴随着压力与熬夜而来的，是他的成长。</p><p>正如人们所说的那样：压力最大的时候也是成长最快的时候，敖丙喜欢这种快速成长的感觉。</p><p><span class=\"img-wrap\"><img referrerpolicy=\"no-referrer\" data-src=\"/img/remote/1460000038380301\" src=\"https://cdn.segmentfault.com/v-5fc4b0fa/global/img/squares.svg\" alt=\"\" title=\"\"></span></p><p>在一次次合作中，敖丙学到了很多，包括产品的思维、活动的理解。再后来一个需求下来了，敖丙就会去做设计思路，比如这次涉及到后面有哪些数据，哪些表我怎么去拿出来之后怎么处理，然后怎么以什么样的格式返回给后端，返回给前端，或者怎么跟其他的业务去交互，每一个项目他都要理清楚思路，他明白得把基础做好了，做踏实了，才能谈下一步。</p><p>于是在工作流程中，思维导图成为了必不可少的一部分。</p><p>👇是一张长图（这是敖丙分享的一个工作流程图，希望能对大家有帮助）</p><p><span class=\"img-wrap\"><img referrerpolicy=\"no-referrer\" data-src=\"/img/remote/1460000038380302\" src=\"https://cdn.segmentfault.com/v-5fc4b0fa/global/img/squares.svg\" alt=\"\" title=\"\"></span></p><hr><h3>敖丙是一个踏实的程序员，同时他也是一个不安分的人</h3><p>敖丙总会忍不住地去思考很多事情，比如在大一的暑假思考自己的未来，比如在老东家华为工作时思考自己想不想要打一辈子的工，赚个首付然后做一辈子的房奴，再比如写代码的时候，敖丙会努力思考如何让这行代码更加简洁、更加优雅。</p><p>忙忙碌碌一直埋头苦干的日子总是无法俘获他放飞的思想，一成不变的生活无法吸引到他，考虑清楚了更时候自己的东西后，他离开了他的前东家们，并且走上了自媒体这条路。</p><p>即使现在一边敲代码一边做自媒体，他脑子也会不断地思考什么样的代码运行起来更好，什么样的内容是大家喜欢又需要的，这些思考穿插在他每一个生活的瞬间，无论是看书、骑车还是其他时刻，他不安分，因为他的脑子从来都不安分。</p><p>周一到周五工作时间内的敖丙专心于他的程序员工作，总结出了许多工作经验与工作改进意见，而下班与假期的他则属于自己的媒体账号，坐飞机四处飞地参加活动、深夜剪视频、深夜写稿，每天思考新话题与新的社会动态，这些日子交织起来共同组成了他。</p><p>两边工作都想做好，固然是忙碌又疲惫的，当小编问道敖丙是不是很长时间没有休息的时候，敖丙说道，他确实很久没放假了，今年有过几次的旅游不过是在参加活动的时候出去顺便走了走，但他还年轻，他相信以后会有更多的时间去做自己的事情。</p><hr><h3>行业内卷是必然的，努力提升自己才是面对内卷的第一要领</h3><p>谈起行业内卷时，敖丙提到身边一些比较优秀的朋友，以前他们的履历去大厂面试就像拥有了绿卡，但是如今面试也开始变得不容易了。</p><p>敖丙平时也很关注各家大厂的面试规则，有时候还会亲身去体验面试，往年阿里是不需要面试算法的，今年却加上了，现在对学校的要求也越来越高。</p><p>同时敖丙作为一个不安分的人，虽然身处于国内工作环境，却实时关注国外的互联网企业对于面试的要求，发现像 Google、Facebook 这些国人所羡慕的国外大公司，工作压力不比国内大厂小，并且进去的难度也极高。</p><p>平日里的敖丙还会专门买一些美国的编程课，去感受一下国外的工作氛围，敖丙笑称，如果不是因为疫情爆发，他今年就计划去国外溜达溜达，切实感受一下外国的编程环境，毕竟纸上得来终觉浅，于他而言，什么都比不上真正去体验实践一番。</p><p>讲到这里，敖丙说起关于年轻人为了提高薪酬频繁跳槽的事情，老实说他不太建议这样，即使像他这样不安分的人，如果不是认为公司同事之间相处不愉快、或者不喜欢公司的上班模式、或者认为在公司没有成长空间，只是为了薪资跳槽是不太理性的。</p><p>因为程序员是一个长期成长的角色，敖丙主要是基于做新媒体过程中需要更多的私人时间，无法进行加班，考虑到未来的发展进行了跳槽。</p><hr><h3>关于未来</h3><p>敖丙还会继续从事程序员工作，但他为自己定了一个目标，等存了足够多的积蓄时，他就结束这种程序员叠加新媒体人的工作状态，他算了算，那一天不会来的太晚。</p><p>虽然敖丙每天都在努力赚钱、存钱、攒钱，但是比起钱，他更注重个人知识的积累，在他眼中，钱是一种自然而然的的东西，能力上去它就追随而来，他相信是金子总是会发光的。</p><p>现在的他，只需要继续努力、继续学习，继续发挥他的不安分优势，别的不考虑那么多。</p><hr><h3>小编有话说</h3><p>一开始和敖丙聊微信时，感觉他是一个很高冷的人，回答简短，话不多说，直到开始了对敖丙的采访，才发现他是一个非常平易近人的人，甚至可以说有点话痨。</p><p>采访过程中，时常是小编提出一个问题后，敖丙顺着思路就能一直讲下去，小编准备的一连串问题还没用上，敖丙就把他们都回答了，这其中也穿插着许多他个人有趣的经历在里面，所以采访的过程中，敖丙说得很开心，小编也听得很高兴。</p><p>在此非常感谢敖丙愿意让我们了解他的故事，也希望这些故事能对大家有所触动。</p><hr><p><strong>欢迎有兴趣参与访谈的小伙伴踊跃报名，《思否有约》将把你与编程有关的故事记录下来。报名邮箱：mango@sifou.com</strong></p><p><span class=\"img-wrap\"><img referrerpolicy=\"no-referrer\" data-src=\"https://segmentfault.com/img/bVbJcHj\" src=\"https://cdn.segmentfault.com/v-5fc4b0fa/global/img/squares.svg\" alt=\"segmentfault公众号\" title=\"segmentfault公众号\"></span></p>\n                            </article>", "release_time": "12月4日", "publisher": "SegmentFault 社区访谈"}
