{"title": "天猫618强劲开局！苹果手机5小时卖出5亿，超中国市场1天", "create_date": "2020-06-01 11:04:14", "tags": "iPhone,天猫,618", "url": "https://www.lieyunwang.com/archives/466476", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>【猎云网（微信：<span class=\"pop-erweima\"><a href=\"javascript:;\">ilieyun</a><span class=\"poperweima\"><img src=\"https://cdnwww.lieyunwang.com/themes/default/images/theme/company_code.jpg\" width=\"100\" alt=\"\"></span></span>）北京】6月1日报道</strong></p><p>6月1日零点，2020年天猫618强势开局，再次锁定618主场地位。</p><p>仅5小时，iPhone在天猫的成交额超过5亿元，创下有史以来最快纪录。</p><p><img src=\"https://static.lieyunwang.com/upload2/file/202006/0111038tr4cd.png\" source=\"企业供图\"></p><p>这个数字超iPhone在中国市场1天的成交额。</p><p>苹果2020 第二财季财报显示，iPhone全球营收贡献率约为50%，因此折算下来，iPhone系列产品在中国市场每天的销售额约为3.8亿元。</p><p>苹果进入中国市场11年后，天猫成为绝对主角。</p><p>5月29日，苹果宣布首次以官方形式参加天猫618折扣活动。天猫Apple官方旗舰店 iPhone11 等全线产品支持跨店满减（每满300减40）及提供150元会场优惠券，相当于全场8折起，其中iPhone11为全球官网最低价。</p><p>苹果官方参加天猫618成为2020年618的标志性事件。此后，其他平台以代理商身份辗转跟进。</p><p>据悉，迄今为止，苹果仅在官网与天猫Apple 官方旗舰店直销行货。此次618优惠不包括其他平台及代理商。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/201909/110425zgyjm7.png?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "be8e6ba152e41ae092856f79d277b0ed"}
{"title": "【猎云早报】特朗普颁行政令“修理”推特；波音再裁员至少6770人；京东战略投资国美零售", "create_date": "2020-05-29 08:00:00", "tags": "推特,特朗普,波音,京东,国美零售", "url": "https://www.lieyunwang.com/archives/466408", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>【猎云网（微信：<span class=\"pop-erweima\"><a href=\"javascript:;\">ilieyun</a><span class=\"poperweima\"><img src=\"https://cdnwww.lieyunwang.com/themes/default/images/theme/company_code.jpg\" width=\"100\" alt=\"\"></span></span>）北京】5月29日报道</strong></p><p><strong>大家早上好！转眼已是周五，让我们准时开启今日的“猎云早报”，来了解一下昨日今晨的重要资讯吧。</strong></p><h2>重要资讯</h2><p><strong>首先是一则要闻，“推特治国”的川普，竟然对推特下手了。</strong></p><p><strong>推文被标“事实待核查”，特朗普颁行政令“修理”推特</strong></p><p>@央视新闻客户端 美国总统特朗普28日签署行政令，要求限制社交媒体的内容免责待遇，这意味社交媒体可能因为其平台上发布的内容面临法律风险。而根据美国《通信规范法（Communications Decency Act）》，社交媒体平台不会因用户发布的内容被起诉。</p><p>特朗普与社交媒体的矛盾在26日激化。特朗普当天发推文，抨击加州将在今年11月大选邮寄选票的做法，他称邮寄选票会造成大选舞弊；而推特平台在特朗普的推文下标注“事实待核查”，并链接至澄清信息：“据CNN、《华盛顿邮报》等媒体报道，特朗普关于邮寄选票将造成大选舞弊的说法没有事实依据。”此举引起了特朗普的强烈不满，他指责推特试图“干涉”大选，要对社交媒体平台加强监管。</p><p><strong>接下来，让我们来关注一下新冠肺炎疫情的最新数据。根据世卫组织最新实时统计数据，截至欧洲中部夏令时间5月28日10时47分（北京时间5月28日16时47分），全球确诊新冠肺炎5556679例，死亡351866例。</strong></p><p><strong>受疫情影响，全球各地的产业和投资正在遭遇缩减危机，政府和相关机构也针对潜在的衰退做出反应。</strong></p><p><strong>国际能源署：预计今年全球能源投资将缩减约4000亿美元</strong></p><p>@央视新闻 国际能源署发布报告称，新冠肺炎疫情重创全球能源领域投资，今年相关投资支出预计比去年减少大约4000亿美元，降幅达20%，为历年来最大。</p><p><strong>欧盟拟设立7500亿欧元复苏基金</strong></p><p>@TechWeb 据外媒报道，欧盟拟设立7500亿欧元，折合约8250亿美元的经济复苏基金，加大5G、6G、人工智能等众多科技领域的投资，目前各领域具体的投资金额还未确定。</p><p><strong>韩国拟投入29亿元<a target=\"_blank\" href=\"/ntopic/hwywt\">扶持</a>汽车零件业</strong></p><p>@财联社 韩国副总理兼企划财政部长官洪楠基28日在第五次紧急经济中央对策本部会议上表示，央地政府和整车厂商将联手设立5000亿韩元（约合人民币29亿元）规模的“共生担保基金”，<a target=\"_blank\" href=\"/ntopic/hwywt\">扶持</a>遭新冠肺炎疫情重创的中小汽车零件供应商。</p><p><strong>波音公司宣布再裁员至少6770人</strong></p><p>@新华网 美国波音公司宣布，将于本周开始实施一项新裁员计划，这次裁员至少涉及6770名美国员工。波音总裁兼首席执行官戴维·卡尔霍恩当天在致员工公开信中表示，公司已完成4月初宣布的裁员计划。此外，美国以外的裁员工作也将根据所在地相关法规、按照各自时间表推进。波音公司此前表示，公司将裁员大约10%。今年年初，波音有大约16万名员工。</p><p><strong>前一段时间，有很多学者和经济学家都期待着疫情稳定后会出现报复性消费，但就目前的数据来看，报复性消费似乎没有出现。而在刚刚结束的两会上，“新消费”正在成为热词。</strong></p><p><strong>据专家介绍，新消费有两大重点突破方向——5G手机和新能源汽车。</strong></p><p><strong>三大运营商今年早些时候公布的投资计划显示，中国移动、中国联通和中国电信2020年内在5G方面的资本开支将超过1800亿元人民币，共计划建设50万个5G基站。</strong></p><p><strong>美机构：中国四大品牌5G手机全球份额超六成</strong></p><p>@央视 美国市场研究机构报告显示，今年一季度，全球5G手机出货量排名前五的品牌中，中国就占了四个——这四家品牌的市场份额加起来超过60%。该机构分析，中国品牌的5G手机绝大多数在国内市场销售，显示出疫情并未对中国5G设备需求造成明显影响。</p><p><strong>由全球上千家运营商组成的全球移动通信系统协会GSMA预计，到2020年，中国在全球5G连接中的占比将达到70％，中国已经稳居全球5G领导地位。</strong></p><p><strong>高通联发科三季度将推出入门级5G智能手机处理器</strong></p><p>@财联社 高通和联发科将在今年三季度推出用于入门级5G智能手机的处理器。高通和联发科目前均已推出了多款用于5G智能手机的处理器，高通推出的有骁龙865 5G（与骁龙X55 5G基带配合使用）、骁龙765 5G、765G 5G和骁龙768G 5G。联发科已推出的5G智能手机处理器，则有天玑1000系列、天玑800系列和天玑820系列。</p><p><strong>618年中大促来临之际，京东频频出手布局，既前天与快手联盟之后，昨晚，京东又出手国美零售。</strong></p><p><strong>京东战略投资国美零售，以1亿美元认购国美可转债</strong></p><p>@腾讯科技 京东集团宣布战略投资国美零售（00493.HK），以1亿美元认购国美零售发行的境外可转债。此次京东集团与国美零售达成战略合作，是继国美官方旗舰店正式入驻京东平台之后，双方在合作上的进一步深化。根据协议，双方将基于彼此多年沉淀的线上线下优势，实现更加高效的协同和商品供应链的整合互补，并将在物流配送安装服务上实现资源共享，以及合作开展包括金融服务在内的全方位业务等。</p><p><strong>而针对即将到来的618电商大战，两会代表也对电商平台的乱象提出了自己的提案。</strong></p><p><strong>全国人大代表王利平：规范电商平台收费标准和统一税率</strong></p><p>@证券日报 日前，针对电商平台收费种类繁多，标准不一问题，全国人大代表、广博集团董事长王利平提出，政府可以通过政策、补贴等形式鼓励、支持、引导电商平台主动降费；各企业以政策法规的刚性约束加强对电商平台的管理，健全完善收费项目和收费标准的管控制度及措施；同时，政府主管部门要常态性开展规范平台收费的督查，营造公平市场环境，促进网络交易产品质量、服务的提升。</p><p><strong>除此以外，针对过去几年连续暴雷的P2P网贷平台的管理措施也在进一步升级。</strong></p><p><strong>P2P网贷平台接入央行征信</strong></p><p>@中国网财经 近期，网贷统一纳入征信系统进一步完善，P2P网贷平台接入正式央行征信。今年2月以来，先后有包括宜人贷、人人贷、玖富普惠、洋钱罐在内的二十余家网贷机构对外宣布正式接入央行征信系统，其相关借贷数据将定期报送，借款人可在个人征信报告中查询自己的借贷记录。在此之前，国内已经有不少的头部网贷平台与百行征信进行了数据对接。</p><h2>下面让我们来看一组融资消息：</h2><p><strong>i背调完成数千万元B2轮融资</strong></p><p>@猎云网 智能化员工雇前背调服务机构“i背调”完成数千万人民币B2轮融资，由君联资本领投，老股东明势资本、峰瑞资本跟投。i背调致力于向企业提供高效合规的员工入职前背景调查解决方案。作业过程中，企业客户把背调任务下单给i背调，i背调通过“电子签名+人脸识别”的方式获得候选人本人授权后，按照标准作业流程执行背调任务。</p><p><strong>沈向洋博士投资英文市场移动资讯App开发商“News Break”，并担任董事长</strong></p><p>@猎云网 英文市场移动资讯App开发商“News Break”正式宣布，沈向洋博士以个人名义投资News Break，并担任董事长。沈向洋博士将带领公司重点在企业发展战略、核心技术发展方向、人才储备和发展上等发力，推动News Break更上一个新台阶。News Break是2015年由郑朝晖和任旭阳在美国硅谷创立的一家高科技公司，主打为本地社区用户提供“Easily Accessible”本地新闻资讯。</p><p><strong>华大智造完成超10亿美元B轮融资</strong></p><p>@猎云网 基因测序仪及耗材研发商“华大智造”宣布完成超过10亿美元B轮融资，由IDG资本、CPE领投，华兴新经济基金、国方资本、华泰紫金、钛信资本、上海赛领、基石资本、上海鼎峰、国泰君安创投等跟投，老股东中信证券/金石投资、松禾资本等追加投资。华大智造是一家基因测序仪、配套试剂及耗材研发商，主要提供实时、全景、全生命周期的生命数字化全套设备，布局测序、生化检测、医学影像等全产业链条，产品包括高通量基因测序平台、测序样本制备系统等。</p><p><strong>滴普科技获5000万美元A+轮融资</strong></p><p>@猎云网 滴普科技DEEPEXI®3.0新品暨A+轮融资发布会在深圳举行。滴普科技在会上正式宣布完成A+轮融资，融资金额达5000万美元，由高瓴创投、BAI（贝塔斯曼亚洲投资基金）、三峡鑫泰领投，招商局创投、晨兴资本、IDG资本、初心资本、光源资本跟投。滴普科技是一家企业级全场景数据智能服务商，公司基于云原生互联网框架，综合5G、IoT、大数据、AI、云计算等新技术，形成可高度扩展的商业智能和产业智能的平台产品，为组织提供全场景数据智能服务。旨在打造基于AI的企业中台，把业务中台、数据中台和AI中台在企业内部全场景打通，提供智能营销、智慧供应链和智能制造等解决方案。</p><p><strong>思贤科技获数千万A轮融资</strong></p><p>@猎云网 大数据智能服务商思贤科技于今年2月获得数千万元A轮融资，领沨资本领投。据悉，本轮融资主要用于数据智能和业务智能服务的市场推广、加速产品研发及扩大团队。成立于2010年的思贤科技，是上海市高新技术企业、上海市人工智能领域重点支持企业。该公司使用大数据、深度学习、NLP、OCR和知识图谱等技术，致力于为客户提供数据治理、模型构建、数据业务应用解决方案，打造数据处理量大、数据完整度高、开发流程透明的人工智能数据平台。</p><p><strong>OriginalTek完成新一轮融资</strong></p><p>@猎云网 智能数据行业解决方案提供商“OriginalTek”宣布完成新一轮融资，投资方为江苏高投。OriginalTek是一家智能数据行业解决方案提供商，致力于提供行业解决方案。提供融合的数据平台，应对不同场景多样数据源的整合，隐藏复杂的数据处理过程，构建统一的数据模型，最终在模型的基础上实现有价值的分析、多样的展示和清晰的接口。</p><p><strong>邦得凌完成数百万元天使轮融资</strong></p><p>@猎云网 光刻胶及相关高分子技术应用商“邦得凌”完成数百万元天使轮融资，由本翼科技领投，产业资本跟投。邦得凌是一家自主研发并生产有机光阻纳米银线材料及光刻触控sensor的科技企业，创始团队不仅具备顶级原材料的设计开发能力，而且掌握底层元器件的加工制造技术，具有实现先进材料和先进制造一体化的双重创新基因。</p><h2>各大互联网公司财报速览：</h2><p><strong>戴尔第一季度营收219亿美元，净利润同比降45%</strong></p><p>@新浪科技 戴尔科技公司公布了该公司的2021财年第一季度财报。报告显示，戴尔第一季度总净营收为218.97亿美元，与去年同期的219.08亿美元相比基本持平；净利润为1.82亿美元，与去年同期的3.29亿美元相比下降45%；归属于戴尔科技的净利润为1.43亿美元，与去年同期的2.93亿美元相比下降51%。戴尔科技第一财季业绩超出华尔街分析师预期，从而推动其盘后股价大幅上涨逾8%。</p><p><strong>携程第一季度净营收47亿元，同比由盈转亏</strong></p><p>@新浪科技 携程网（Nasdaq：TCOM）发布了截至2019年3月31日的第一季度未经审计的财务业绩。财报显示，携程网第一季度净营收为人民币47亿元（约合6.69亿美元），与去年同期相比下降42%，与上一季度相比下降43%；归属于公司股东的净亏损为人民币54亿元（约合7.54亿美元），相比之下去年同期归属于公司股东的净利润为人民币46亿元，上一季度归属于股东的净利润为人民币20亿元。</p><p><strong>陌陌第一季度净营收35.941亿元，同比下滑3.5%</strong></p><p>@腾讯科技 外媒称，陌陌周四盘前发布了该公司截至2020年3月31日的第一季度未经审计财报。财报显示，陌陌第一季度净营收为人民币35.941亿元（约合5.076亿美元），同比下滑3.5%；归属陌陌的净利润为人民币5.389亿元（约合7610万美元），同比增长86.3%。</p><p><strong>360金融第一季度营收31.83亿元，净利润2.55亿元</strong></p><p>@新浪科技 360金融（Nasdaq：QFIN）公布了截至3月31日的2020年第一季度财报，总净营收为人民币31.829亿元（约合4.495亿美元），与上年同期的人民币20.090亿元相比增长58.4% 。净利润为人民币1.832亿元（约合2590万美元），而上年同期为人民币7.199亿元（约合1.073亿美元）。不按照美国通用会计准则，净利润为人民币2.545亿元（约合3590万美元），而上年同期为人民币7.888亿元（约合1.175亿美元）。</p><p><strong>阿里影业2020财年营收28.75亿元，同比下降5%</strong></p><p>@新浪科技 阿里影业发布截至2020年3月31日的12个月财务业绩。报告期内，阿里影业营收28.75亿元，同比下降5%；经营亏损9.81亿元，同比扩大97%；归属于公司所有者净亏损11.51亿元，同比扩大353%；经调整息税摊销前亏损（经调整EBITA）7.22亿元，同比扩大21%。</p><p><strong>蔚来第一季度营收不及预期，盘前股价大跌近10%</strong></p><p>@新浪科技 蔚来昨日发布第一季度财报。由于营收不及市场预期，蔚来盘前股价大跌。截至发稿，蔚来盘前股价报3.78美元，跌幅为9.35%。财报显示，蔚来财报显示，第一季度营收13.7亿元，同比下降51.8％，市场预期12.87亿元；净亏损16.918亿元，同比收窄。</p><p><strong>老虎证券Q1营收大增136.7%，单季新增客户创新高</strong></p><p>美港股券商老虎证券发布了截至2020年3月31日的第一季度未经审计的财务报告。报告期内，公司实现营收2319万美元，同比大增136.7%，归母净利润为303万美元，这是老虎证券产品上线五年来首次实现整体盈利，公司正告别“烧钱”时代。同时，老虎证券一季度新增约2.1万入金客户，新增数同比增长2.5倍，创下单季新增客户数新高。老虎证券创始人及CEO巫天华表示，其国际化业务也在今年加速，目前公司已在美国、新西兰、新加坡开始展业。</p><h2>最后，让我们来看一看国内外互联网圈还有哪些值得关注的资讯：</h2><p><strong>工信部：1-4月规模以上电子信息制造业营收同比降1.6%</strong></p><p>@新浪科技 工信部发布2020年4月电子信息制造业运行情况。数据显示，4月，规模以上电子信息制造业增加值同比增长11.8%。</p><p>数据显示，1-4月，规模以上电子信息制造业营业收入同比下降1.6%，利润总额同比增长15%，营业收入利润率为3.39%，营业成本同比下降2.1%。4月，计算机制造业增加值同比增长27.9%，出口交货值同比增长31.6%。</p><p><strong>腾讯控股发行60亿美元中期票据</strong></p><p>@腾讯科技 腾讯控股发布公告称，公司根据200亿美元全球中期票据计划，发行本金合共60亿美元无担保高级票据的定价。在扣除包销费用、折扣及佣金后，估计发行票据的所得款项净额将约为59.7亿美元。公司拟将所得款项净额用于再融资及一般企业用途。根据公告，此次票据将于2020年6月3日发行。发行后，公司在计划下未偿还的票据本金总额将为180亿美元。</p><p><strong>字节跳动关联公司入股山西懒熊火锅超市管理公司</strong></p><p>@天眼查 天眼查数据显示，近日，北京量子跃动科技有限公司新增一家对外投资——山西懒熊火锅超市管理有限公司。公开资料显示，懒熊火锅中餐便利店是一家集火锅食材、中餐成品、半成品、烤肉、精酿啤酒、生鲜食材于一体的火锅中餐连锁生鲜便利店。</p><p><strong>天津金米正式入股蜻蜓FM关联公司</strong></p><p>@天眼查 天眼查数据显示，5月25日，上海麦克风文化传媒有限公司发生工商变更，投资人新增天津金米投资合伙企业（有限合伙），持股比例1.35%；此外，公司注册资本也从约1.32亿人民币增至约1.36亿人民币，增幅为2.78%，经营范围也新增第二类增值电信业务、网络文化经营等。上海麦克风文化传媒有限公司是蜻蜓FM的关联公司，成立于2002年2月，法定代表人为创始人张强，公司最大股东为张强，持股比例25.10%；此外，中国文化产业投资基金 、优酷也在其股东之列。</p><p><strong>消息人士：台积电正推动第二代5nm工艺今年四季度大规模量产</strong></p><p>@TechWeb 据国外媒体报道，消息人士透露，台积电正在推动第二代的5nm工艺在今年四季度量产，较此前外媒预计的2021年量产提前。第二代的5nm工艺即N5+，也称为N5 Plus或N5P。根据台积电官网，该公司计划在5nm工艺宣布之后一年，宣布N5P工艺，5nm工艺在去年3月份开始风险试产，今年已经大规模量产。</p><p><strong>马斯克获得特斯拉价值超7亿美元的期权奖励</strong></p><p>@新浪科技 特斯拉（Tesla）在周四向美国证券交易委员会（SEC）提交的文件中显示，首席执行官埃隆·马斯克（Elon Musk）获得他的第一份股票期权。包括约170万股特斯拉股票，按照今天的收盘价，其价值约为7.75亿美元。</p><p><strong>高通推出首批支持Wi-Fi 6E芯片，适用于路由器和手机</strong></p><p>@网易科技 据外媒报道，美国当地时间周四，芯片巨头高通宣布推出首批Wi-Fi 6E芯片，由于它们可以接入广泛的额外无线电波范围，因此应该会更快、更可靠。高通共发布了两套产品：分别用于路由器和手机，前者可以立即发货，而后者应该在今年下半年发货。所有这些芯片的关键功能就在于支持Wi-Fi 6E，这利用了美国联邦通信委员会(FCC)上个月为Wi-Fi新开放的6 GHz频谱。这是有史以来最大的Wi-Fi频谱扩展，应该会带来某些性能方面的巨大提升。</p><p><strong>华尔街资管公司：4款iPhone 12至少推迟两个月发布</strong></p><p>@新浪科技 据外媒报道，来自华尔街投资银行科文（Cowen）的最新报告称，苹果iPhone 12系列手机的发布时间将推迟至少两个月。按照以往的惯例，苹果都会在每年的9月份发布新款旗舰型智能手机，但是今年iPhone 12的发布时间可能将推迟到11月。这份报告还预计，2020年第二季度苹果的硬件产品出货量为3500万部，相比去年同期下降13%。报告称，无论iPhone 12的具体发布时间会在何时，今年我们很可能将迎来4款新iPhone，新款手机都将支持5G网络，并且都搭载了刘海更窄的OLED屏幕。新设备的屏幕尺寸最小为5.4英寸，最大的是6.7英寸，还有两款型号的尺寸为6.1英寸。在外形设计方面，今年的手机预计将采用与iPad Pro类似的方形外壳。</p><p><strong>沃尔玛与ThredUp合作，布局线上二手时尚</strong></p><p>@新京报 沃尔玛宣布与美国时尚转售平台ThredUp达成合作，ThredUp将入驻沃尔玛官网，销售包括Nike、Michael Kors、Calvin Klein等品牌在内的近75万种二手服饰。这并不是沃尔玛首次布局二手时尚，此前已经有独立卖家在沃尔玛网站上销售二手腕表和手袋。沃尔玛正在增加网站上的时尚商品，以吸引年轻消费群体，目前已拥有Champion、Levi's等1000个时尚品牌，沃尔玛官网也已经超过ebay成为美国第二大电商，仅次于亚马逊。</p><p><strong>微软考虑20亿美元入股印度数字服务公司Jio</strong></p><p>@新浪科技 据外媒报道，微软正在考虑斥资20亿美元入股Jio Platforms，一旦交易完成，微软将获得Jio Platforms约2.5%的股份。Jio Platforms是一家来自于印度的数字服务公司，隶属于信实工业（Reliance Industries）。Jio Platforms成立于2019年，是信实工业所有数字及电信项目的总括组织。信实工业坐拥印度最大的移动网络运营商Jio，还拥有一些其他的数字业务。</p><p><strong>Facebook推出音乐制作平台Collab</strong></p><p>@网易科技 据外媒报道，美国当地时间周三，Facebook发布了名为Collab的新产品。这款应用从短视频平台TikTok身上获取灵感，旨在为用户提供新的音乐制作平台。</p><p><strong>好了，以上就是今日的早报内容，祝大家新的一天工作愉快！</strong></p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/202005/29075229qheq.jpg?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "abd85a7074e456af60b8df5f84492e78"}
{"title": "微博视频的中场战事", "create_date": "2020-05-26 22:15:00", "tags": "微博,视频,疫情", "url": "https://www.lieyunwang.com/archives/466314", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>猎云网注：北京时间5月19日，微博发布了2020年第一季度财报。受疫情影响，一季度微博3.234亿美元的营收同比下降19%；与之相反的是，微博日活和月活分别同比增长了3800万和8500万，均创单季度净增长历史新高。文章来源：银杏财经（ID：yinxingcj），作者：金羽银杏。</strong></p><p>疫情之下微博用户能够逆势增长，核心在于该公域流量池发挥了疫区和全国信息交互、情感交流的桥梁作用。相较于平时事不关己的新闻，了解疫情发展态势对每一个人都是刚需。有人通过微博对外呼救，有人通过微博感知人间疾苦。</p><p>疫情给中国经济造成的另一个现象，是加快了各大品牌方从线下业务转到线上直播获取流量的步伐。视频和直播成为各大商家销售商品的主要渠道，抖音、快手等玩家纷纷入局，微博在带货的基础上凸显品牌营销。</p><p>过往十年，热点带来的影响力，让微博一跃坐上中国社交媒体的头把交椅；未来十年，视频赛道的角逐，极有可能颠覆中国互联网格局，拥有强势热点话题运营能力+独特明星资源的双引擎能否助力微博拿下5G时代的船票？</p><p>年初，新冠疫情突如其来。武汉城人心惶惶，全国上下牵肠挂肚。各大媒体都把湖北、全国新增确诊数据放在最显眼的位置，可每一个中国人心底都渴望一个通道——武汉人民可以对外发声；来自全国五湖四海的关心和爱能传到武汉。<br></p><p>着眼于细微处，传递出个体的声音，全国唯一做到这点的，只有定位于社交媒体的微博。相较于一个个不断放出数据的平台，这里呈现出了最生动而真实的武汉和湖北。</p><p>疫情初期，因为医疗资源紧张，疑似病例无法及时检测，甚至确诊病例难以入院治疗。微博1月29日开通了“疫情患者求助超话”，累计收到上万名患者的实名求助。过往世人眼中的娱乐场，变成了一个又一个家庭的求生通道。</p><p>“没有办法了，大家谁能来帮我下，我实在没办法了，我在这里敲锣，想救我母亲。”2月8日，一名女子在阳台一边敲锣、一遍凄惨哭喊呼救的视频，在微博迅速传开。仅仅一天之后，“敲锣女”的母亲就被收入汉阳医院呼吸内科治疗。</p><p>77岁的退休教师刘立，确诊新冠肺炎后迟迟无法入院，迫不得已，老爷子自学玩微博，2月5日发出“你好”二字作为求救信号。目前该条微博转发达3.7万，评论1.3万，点赞12.4万。2月7日下午5点，刘立成功入院。</p><p>诸如此类的求助，疫情期间微博每天都在发生；因为微博和全国网友的爱心接力，一个又一个濒临破碎的家庭被挽回。</p><p>疫情期间，微博上每天增长的确诊人数十分沉重，但它每天也给每个人带来太多感动和震撼。前往前线支援的女护士忍痛削发；李兰娟院士口罩戴到脸变形，医生因为压力过大奔溃大哭……这些经微博广为传播的画面，成为特殊时期普罗大众的一个集体记忆。</p><p>截至3月底，6805万微博用户累计发布超过9亿条疫情相关内容，这被国家图书馆联合全国图书馆界，在4月23日收纳入“中国战‘疫’”记忆库建设项目。</p><p>疫情展现出的强大影响力，只是微博常年的一个缩影。近些年，无论是在体育、科学、娱乐抑或其他方面，每天都有成千上万新闻通过微博爆出，亿万网友也早已经习惯了在微博“吃瓜”。</p><p>4月23日，周扬青通过微博控诉罗志祥的渣男事迹，一经发出立马引起全网热议。目前该微博的转发超41万，评论超100万，点赞超1844万；#罗志祥周扬青分手#话题阅读量达到68.2亿。</p><p>热搜只是微博影响力的一个表现，实际上，独特的公域流量定位，用户不断爆料和聚集讨论打造出的内容生态，才是微博真正的护城河。各地政府正是看中了微博的影响力，才选择在这里发出权威声音。</p><p>到去年12月底为止，31个省（区、市）各级政府经微博平台认证的政务微博已达到179932个；共开通政务头条号 82937个；政务抖音号17380个。</p><p>显而易见，微博在政府账号资源上优势巨大；此外在发文的时效性以及更新频率，在各级政府心目中的优先级也是最高。</p><p>在第一社交媒体的基础设施之上，微博早已着手打造自己的视频内容生态。</p><p>疫情期间，视频成为了微博用户增长、流量走高的全新引擎。从图文到视频，它已经悄然完成了引擎升级的动作。</p><p>近期B站因为二次元以外视频大V的崛起而浪潮汹涌，以PGC视频为基础，B站向外界全力传递出破圈的态势。但很多人可能忽略了，在PGC视频领域，微博其实也有出色表现。</p><p>今年3月，微博视频播放量和播放用户数同比增长均超过30%。其中，平台上活跃PGC视频作者的规模接近100万，日均发布量相比去年年底增长超过20%，500多名视频作者收获了100万以上的新增粉丝。向微博视频社区投稿的PGC视频作者表现得更加活跃，其日均发布视频数量相比去年年底增长超过50%。</p><p>比如疫情期间，视频成为用户传播和了解疫情动态的重要内容形式。“林晨同学Hearing”、“蜘蛛猴面包”等作者发布多条视频记录武汉疫情，吸引了大量关注，被央视等权威媒体多次引用，两位作者均实现了约500万的粉丝增长。再比如新晋视频大V“吟游诗人基德”，68天内发布13条视频，就快速收获了100万粉丝，单条视频平均播放量接近800万。</p><p>去从年年底开始，微博高层多次强调，将持续加大视频市场投入，视频大V的不断涌现，不仅体现了该战略的重要性，也证明微博具备在视频领域爆发的实力。</p><p>微博“第一社交媒体”的平台价值在上面已经描述，但大多数人对它有着图文平台的刻板印象，其实微博在视频领域很早就开始布局，2013年7月它就联合一下科技推出秒拍；2017年7月，微博推出短视频产品“微博故事”；2019年1月更新的微博9.0版本，为了帮助用户直观触达视频内容直接增加了视频社区。</p><p>与其他横空出世的视频赛道玩家相比，微博不仅有沉淀多年的基础设施优势、媒体属性加持；已经在微博落地生根的明星大V。</p><p>微博成立之初靠明星大V拉新用户快速崛起，在微博大战中击败腾讯、搜狐和网易后，三家平台的明星完全向微博倾斜，这个阶段微博积累了首屈一指的明星资源。此后，几乎所有明星默认在在微博包装、营销个人IP，粉丝也已习惯上微博追星。</p><p>当然，除了明星资源优势之外，微博在视频领域也一直和MCN结构开展合作：MCN机构选择潜力大的草根网红，微博侧给予流量等资源<a target=\"_blank\" href=\"/ntopic/hwywt\">扶持</a>，帮助网红打造个人IP。微博独有的生态，完全可以将图文领域的网红孵化能力，平移至视频领域。</p><p>李子柒是这个路径最典型的案例。14岁辍学闯荡社会，被表弟拉上拍视频的李子柒，草根的不能再草根。一己之力研究拍摄、剪辑，完全没有脚本、一开始凭感觉来。MCN机构微念科技的介入，彻底改变了李子柒的命运。</p><p>与微念合作后，李子柒的美食视频迅速在微博蹿红。目前李子柒微博粉丝为2475万，已经是名副其实的超级大V。2018年8月，李子柒品牌成立。2019年12月6日，话题“李子柒是不是文化输出”登上微博热搜，阅读量达7.5亿。</p><p>微博在视频领域的全力投入，不仅刺激了平台生态活力，还为直播业务的发展打开了新局面。和视频一样，直播很早就成为微博的一项基础功能，但微博直播给外界留下最深刻印象的只有媒体类直播，比如国庆直播，这与社交媒体的属性有很强关联，而在高流水的秀场直播领域，微博的表现相对平淡。</p><p>转机同样出现在疫情期间。面对特殊的市场环境，微博有机整合直播、视频和KOL资源，针对多个领域推出解决方案。通过直播为用户提供现场感，通过视频延长传播周期，通过KOL扩大传播范围促成破圈，微博帮助政府机构、媒体、明星、企业等各类内容生产方提升了传播能力和服务效率。基于此，微博直播可谓找到了差异化发展路线，不仅提升了市场知名度，还拓展了商业化空间。</p><p>放眼未来，直播差异化路线的推进，或许还将给微博在视频赛道的深入布局增添竞争砝码。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/201903/051803s6hxvd.png?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "5be482965ec16acd90d57c52f98f352a"}
{"title": "疫情下的演兵场：电商三巨头正走向各自不同的未来", "create_date": "2020-05-25 12:16:28", "tags": "阿里巴巴,拼多多,京东,实体经济,下沉市场", "url": "https://www.lieyunwang.com/archives/466243", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>猎云网注：尽管此次三巨头均未如前几期财报将下沉市场作为主要话题，但当疫情过去后，电商平们仍然要在下沉市场这个主战场发力。拼多多自不必说，阿里巴巴近年来重金布局聚划算，目标就是与拼多多在“五环外”短兵相接。文章来源：腾讯深网（ID：qqshenwang），作者：孙宏超，编辑：康晓。</strong></p><p>5月中下旬，国内电商三巨头先后发布2020年第一季度财报。</p><p>与过往财报一片繁花锦簇相比，今年一季度被疫情阴影笼罩。很多公司撤回了先前发布的业绩指引，美国SEC甚至表示延长上市公司发布业绩报告最后期限至45天。</p><p>与线下实体经济一片惨淡相比，电商行业正在经历冰火两重天。一些必需品不得不线上购买让电商获得了一些自发流量，但物流受阻、复工困难让上游商品难以按时供应，消费需求放缓则让下游消费者购买力受到影响。</p><p>三巨头的上一份财报发布在今年3月，数字不错，但财报背景是疫情尚未爆发的去年10至12月，这三个月正是零售行业的传统旺季。</p><p>疫情影响则让三巨头当时不得不对2020年第一季度财报持悲观态度。阿里巴巴CFO武卫表示，“推测公司整体收入增长率会收到负面影响。中国零售市场、本地生活服务等部分业务，其季度收入甚至可能出现负增长。”拼多多未在电话会议中给出明确财报数据指引，其战略副总裁David Liu表示，“就拼多多来说，售罄的产品无法得到及时的补充，而补给又因为物流被延迟。”京东则表示了谨慎乐观，京东CFO黄宣德表示，“盈利率不会比上一个季度好，但是如果相比其他一些电商的话，我们的盈利率是要做得更好的。”</p><p>最直观的数字来自快递包裹数量，根据国家邮政局公布的数据显示：今年1月，全国快递服务企业业务量完成37.8亿件，同比下降16.4%；同城业务量完成6.7亿件，同比下降27.1%；异地业务量完成30亿件，同比下降14.4%。</p><p>16.4%的下跌率甚至大大低于邮政局最初的预期11.5%。更何况在疫情期间保持正常运营的快递企业中国邮政、顺丰、京东及苏宁物流主要承担医疗物资运输工作，能够分配给电商平台的运力有限且费用较高，中小卖家很难承受。</p><p>但外界仍对中国电商报以期许，毕竟经过长达20年发展，中国电商在消费领域早已从陪跑变成领跑。在制造业、线下零售业收到冲击的今天，当需要消费拉动内需时，电商平台们交出的数字将成为最具有参考价值的答案。</p><p>所有人都在关注这个答案。</p><p>5月15日京东公布财报，营业收入1462.05亿元，同比增长20.75%；5月22日，拼多多公布财报，年度活跃买家数达到6.28亿，单季度增加4290万；仅仅几十分钟后，阿里巴巴公布财报，年销售额超过7万亿人民币，成为世界第一个平台销售突破万亿美元的公司。</p><p>疫情影响正在逐渐消散，尽管隐忧尚存，但电商平台正在回到正轨，中国消费也正在回到正轨。</p><h2>阿里巴巴增速放缓，愈显平台化</h2><p>根据财报显示，截止至2020财年（2019年4月至2020年3月），阿里巴巴中国零售市场GMV为65890亿元，加上跨境及全球零售市场和本地生活服务GMV，2020财年阿里巴巴数字经济体消费型商业业务的交易额为人民币7.053万亿元(超过1万亿美元)。</p><p>尽管GMV高速增长，但受疫情及淡季双重影响，阿里巴巴核心电商业务营收、利润表现不如人意：</p><p>今年一季度，阿里巴巴核心电商业务营收为938.65 亿元，是全财年中最少的一个季度，同比增长19%，整体收入1143亿元同比增长22%，创上市后最低增速，此前最低为38%；原因是订单下降以及商家广告投放减少。</p><p>利润 281.26 亿元，去年同期为 274.84 亿元；利润率 34.8%，创上市以来新低。另外，本地生活业务也受到疫情影响，一季度阿里本地生活服务收入48.41亿元，同比下降8%。</p><p>这样的数字并不让人感到意外，毕竟阿里巴巴已发展多年，平台拥有庞大的体量基数，很难继续维持高速增长。</p><p>但以淘宝天猫为主的中国零售市场仍是阿里巴巴商业帝国的基石。这方面京东和拼多多与阿里巴巴仍有差距：京东去年全年GMV突破2万亿，净利润11亿；拼多多去年全年GMV突破万亿，今年第一季度营收65.41亿，净亏损31.70亿。</p><p>近年财报中可以看出，阿里巴巴已将零售业态带来的大量财力投入新兴业务。阿里巴巴也正在从单一的电子商务公司发展成覆盖多领域的科技巨头，未来受电商单一业态波动带来的影响将会进一步削弱。</p><p>除核心电商外，阿里巴巴其他主要业务仍处持续亏损中，饿了么、菜鸟、新零售及进口直营与Lazada亏损58.64亿元，阿里云亏损1.7亿元，大文娱亏损33亿元，创新业务亏损30亿元。</p><p>2020财年阿里巴巴营收中云计算、大文娱和创新业务占比分别为7.85%、5.29%和1.3%，云计算营收超400亿元，比上一年度247亿元大幅跃升62%。随着线上化需求持续增加，云计算在未来可能会成为阿里巴巴重要的利润来源。同样针对企业线上化需求开发的钉钉在疫情期间也表现突出，用户数超过3亿，企业组织数超过1500万。</p><p>另一个值得关注的新业态是淘宝直播，数据显示使用淘宝直播的商户同比增长88%。国盛证券研究显示，淘宝直播的变现率达到8-10%左右，是现有零售业务的近三倍。</p><h2>京东自营抗压强</h2><p>此次疫情期间，由于物流方面原因，大多数电商平台都深受影响，京东此前在仓储配送方面的投资却凸显回报。</p><p>财报会议中，京东方面表示，“疫情整个情况是非常不确定的，而且目前疫情隔离的措施也是非常严格的。我们目前是在整个中国全渠道最大的超市平台，很多人疫情期间都在家里进行饮食，这种无论是线上还是线下对于我们来说都是特别大的增长，我想我们会从中获益。这种增长应该说主要是来自于我们自营的品类。”</p><p>财报显示，第一季度京东物流及其他服务收入的增长近54%。1月21日至3月31日，京东物流累计承运医疗应急物资超过7000万件，总重量超3万吨，将来自世界各地的1万多吨医疗应急物资和生活物资运送至湖北。运送医疗物资的同时，京东还保障了全国的生活物资。疫情最严重的1月20日到2月28日，向全国消费者供应了2.2亿件、超过29万吨的米面粮油、肉蛋菜奶等生活用品。</p><p>数据显示，一季度京东净收入1462亿元人民币，高于市场预期的1365亿元；净收入同比增长20.7%，超过上一财季10%的预期。出于对疫情的担忧及隔离政策，消费者通过电商平台购买生活必需品的需求大涨。2020年一季度，京东平台日用百货商品销售的净收入为525亿元人民币，同比增长38.2%，成为拉动京东平台收入增长的主要动力。</p><p>疫情最严重的1至4月，京东平台上572个日用百货商品品牌下单金额过亿元，有230个品牌下单金额过3亿，有151个品牌下单金额过5亿。同时财报数据显示，截至2020年3月31日，京东物流运营了730多个仓库，包含京东物流管理的云仓面积在内，仓储总面积约为1700万平方米。</p><p>这些服务体系吸引了大量商家进驻京东，财报显示，在疫情最严重的2月，新增商家数量同比增长超过100%。</p><p>拼多多、阿里巴巴发布财报当天，京东还上线自营房产。中骏集团成为首个在京东开设自营旗舰店的房产开发商，“中骏·云景台”的首批1000套房将作为京东渠道专享房源。京东零售集团CEO徐雷现身京东直播间亲自为京东“自营房产”代言，正式开播仅10分钟观看人数就已破百万，全场总观看量达400万。</p><p>京东同时在财报中公布了旗下子公司京东工业品的融资消息，该轮融资金额2.3亿美元由GGV纪源资本领投，红杉资本中国基金、CPE等多家投资机构跟投。京东方面称，京东工业品投后估值已经超20亿美元。</p><p>但成本控制始终困扰着高投入的京东，疫情期间该数据尤其突出。财报显示，京东2020年第一季度成本为1237亿元，较上年同期的1029亿元增长20.2%；费用为202亿元，较上年同期的169.78亿元增长19%。其中，京东2020年第一季度履约成本为104亿元，较上年同期81亿元增长29%，是近三年来最高。疫情对京东调配物资和运力提出了很大考验，履约费用增加也在预期之中。</p><p>更值得关注的是，在淡季和市场自发需求前提下，京东市场费用也有所增长。数据显示京东第一季度市场费用为45亿元，较上年同期39亿元增长了13.4%。同时被影响到的还有京东的现金流：该季度京东的自由现金流为-30亿元。</p><p>不过和平台电商相比，自营业务显然抗压能力更强。阿里巴巴高速增长背后的重要原因就是自营业务，天猫超市、盒马等新零售业务在疫情期间的高速增长抵消了平台业务放缓带来的影响。</p><p>例如，一季度，阿里巴巴广告佣金收入合计454亿元，同比增长1%，其中广告收入309亿，同比增长2.6%，佣金收入145亿元，同比下降2%。与此对应，阿里巴巴新零售和直营业务（包括进口直营、天猫超市、盒马和银泰）收入255亿元，同比增长88%。主要得益于疫情期间对生鲜配送的巨大需求，截止至2020年第一季度，盒马门店数达到207，环比新增10家。</p><h2>拼多多的速度</h2><p>从0到6亿，拼多多只用了不到6年时间，“3亿人都在用的App”似乎也应该改成“6亿人都在用的App”。</p><p>尽管拼多多给自己的定义是新电商平台，但纵观国内电商相关财报，拼多多的扩张思路却反而更像传统电商：大额补贴扩充规模，以规模带动上游采购量，从而带来议价权。</p><p>财报显示，目前拼多多年度活跃买家达6.28亿，远超京东3.87亿，与阿里巴巴7.26亿的数字也相去不远。新增活跃用户方面，拼多多超过其他两家巨头总和：阿里巴巴、拼多多、京东分别在第一季度新增活跃用户1500万、4290万、2500万。</p><p>拼多多平台用户粘性也在逐步增强。一季度，拼多多App平均月活用户数达到4.87亿，较2019年同期增加1.98亿。拼多多用户年度消费额从2019年底1720.1元提升至1842.4元，并较去年同期则增长了47%。</p><p>在消费额方面拼多多距离阿里巴巴和京东还有差距，2020财年阿里巴巴淘系消费者人均购买约为9076元，京东则为5761元。</p><p>从收入来看，拼多多一季度营收65.4亿元，其中54.9亿来自广告，来源比较单一。阿里电商业务收入来自广告和佣金，一季度阿里佣金收入为145亿。拼多多声称2019年帮商家节省了500亿资金成本。</p><p>与用户数量飞速上涨相对应，本季度拼多多净亏损再次扩大，非通用会计准则下归属于普通股股东的净亏损为人民币31.70亿元，对比去年同期净亏损为人民币13.79亿元。考虑到一季度拼多多65.4亿元的营收及44%的营收增速，拼多多在今年一季度投入了更甚以往的代价进行消费补贴。</p><p>这甚至引发了竞争对手的评价，阿里巴巴财报电话会议上阿里巴巴董事局主席张勇称，不认同烧钱获得营收增长的做法，他表示阿里不会做这样的事情，希望做任何投资都是可持续和高效的。</p><p>不过值得关注的是，尽管打法更加“传统”的拼多多的确在烧钱换规模，一季度拼多多平台的销售与市场推广费用同比增长49％至72.97亿元；但拼多多也在加大在技术的持续投入，研发费用同比增长121％至14.7亿元。根据拼多多此前财报显示，拼多多研发投入主要为人才、算法、系统等“无形资产”，固定资产仅占极小比例。</p><p>从用户数量、平台GMV仍处于高速增长来看，这些亏损相对效率较高。黄峥曾在财报分析师会议上表示，“我们的‘百亿补贴’不是口号，所花的每一分钱都值得的。”另外值得关注的是，在2019年，拼多多通过增发及可转债共融资20亿美元，目前持有的现金及现金等价物和短期投资合计426亿元（不含受限资金），足以支撑拼多多继续烧钱换规模。</p><p>财报发布后，一夜之间，拼多多市值暴涨104亿美元，较上市当天暴涨超500亿美元。</p><h2>抗疫排头兵</h2><p>2020年一季度是国内新冠疫情最为严峻的时期，又恰逢零售行业淡季，但电商平台却各自利用自身优势，交出了一份抗疫成绩单。</p><p>数据显示，阿里巴巴一季度（Non-GAAP）净利润为223亿元，同比增长11%；GAAP准则下的净利润则出现了较大下滑，实现归属普通股股东净利润为人民币31.62亿元，同比下滑88%。</p><p>这跟阿里巴巴支出的商家扶助成本相关，在疫情期间阿里巴巴出台一系列抗疫扶助计划来帮助平台的商户，对所有天猫商家免去2020上半年的平台服务年费，造成损失或将多达几十亿。</p><p>京东财报则显示现金流大幅减少，京东方面表示这是因为在疫情期间先保供应的：“为了与品牌商、中小商家等合作伙伴共同面对经营困难，尤其是短期现金流紧张等问题，京东大幅缩短了向供应商的结款周期，还向供应商提前预付了大量的预付货款，公司一季度的应付账款周转天数也较去年同期缩短了5.7天。”</p><p>2月份，京东对平台商家推出包括费用减免、金融、物流、技术、广告等多方面<a target=\"_blank\" href=\"/ntopic/hwywt\">扶持</a>政策；3月初，京东又投入价值15亿元的资源，推出“春雨计划”，<a target=\"_blank\" href=\"/ntopic/hwywt\">扶持</a>受疫情影响的滞销品牌和商家。</p><p>拼多多本季财报显示亏损大幅扩大。拼多多方面对此表示，亏损扩大主要有两个原因，一方面是疫情期间，为了帮助平台上的商家，拼多多在保持0佣金的基础之上，主动继续降低商家在平台上的营销成本，并将大量的免费流量资源优先给到了用户最需要的医疗用品，因此在交易额翻倍增长的情况下，营收只实现44%的增长。</p><p>另一方面，拼多多继续加大在技术、产品和商品直接补贴上的持续投入。官方称，多多直播让用户在家中就可以浏览博物馆，在买水果的时候可以看到水果的采摘和包装，可以与商家有更好的互动，这些都会带来更高的宽带成本。同时，拼多多百亿补贴持续在线，不断给用户提供更加有性价比的品牌商品。</p><h2>下沉市场仍是主战场</h2><p>疫情正在逐渐消散，上半年618和下半年双十一两个传统电商大促即将到来。随着电商逐渐回归正常，如何在新的消费环境中抓住用户将成为电商巨头们要继续面对的难题。</p><p>随着线上形势常态化，大量传统零售业态受疫情冲击释放的购买力不得不转移到电商平台上：实物商品网上零售额占社会消费品零售总额的比例在2020年前三个月突飞猛进，1-2月份为21.5%，4月份升到23.6%，比2019年底的20.7%高出3.4个百分点。这对于电商平台来说是长期利好。</p><p>和疫情初期一样，快递单量成为最直观的数字。</p><p>尽管1月快递单量大幅下滑，但整个一季度快递单量整体已处于增长态势：根据国家邮政局公布的数字显示，一季度全国快递服务企业业务量累计完成125.3亿件，同比增长3.2%；其中，3月份全国快递服务企业业务量完成59.8亿件，同比增长23%。</p><p>国家邮政局公布的数字更是显示，到了4月，快递日均业务量已突破2亿件（全月65亿件），同比增长32.1%。</p><p>尽管此次三巨头均未如前几期财报将下沉市场作为主要话题，但当疫情过去后，电商平们仍然要在下沉市场这个主战场发力。拼多多自不必说，阿里巴巴近年来重金布局聚划算，目标就是与拼多多在“五环外”短兵相接。</p><p>这个市场最新的大玩家是京东，在财报后的电话会议中，京东方面表示，三到六线用户占比已经超过六成，GMV占比已经超过一半。同时，京东还上线“京东极速版App”，这成为京喜（独立于京东App）之外，主站下沉的最大动作。京东还在线下布局家电专卖店、电脑数码专卖店等业态，覆盖了全国绝大部分的低线城市及村镇。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/201911/28121786yizi.jpg?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "a53d404bd2a19a17d32ea6be31cc250d"}
{"title": "产业线上化技术驱动自律，新氧科技成中国医美行业自律技术中心", "create_date": "2020-05-22 13:59:59", "tags": "新氧,医美,医疗,医美市场", "url": "https://www.lieyunwang.com/archives/466182", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>【猎云网（微信：<span class=\"pop-erweima\"><a href=\"javascript:;\">ilieyun</a><span class=\"poperweima\"><img src=\"https://cdnwww.lieyunwang.com/themes/default/images/theme/company_code.jpg\" width=\"100\" alt=\"\"></span></span>）北京】5月22日报道</strong></p><p>5月21日，2020年全国两会在京开幕，“健康中国”成各方讨论焦点之一。人民健康特别邀请北京市卫健委综合管理处处长王开斌、中国整形美容协会副会长杨蓉娅、中华医学会整形外科学分会前任主委、北京联合丽格第一医疗美容医院院长郭树忠、中国整形美容协会牙颌颜面医疗美容分会会长、中日友好医院口腔医学中心主任徐宝华、新氧科技CEO金星、人民健康网副总经理董雪松等政企研学媒多方代表参与健康中国人之中国自律与规范发展座谈会，探讨以技术积极响应国家八部委对医美行业监管，积极守护人民群众美好健康生活。同一天，中国整形美容协会与新氧科技联合启动的中国医美行业自律行动正式启动！</p><h2>聚焦产业发展，构建自律医美新生态</h2><p>“医疗美容与整个互联网社会息息相关，我们需要更多大数据资源支撑，借助以新氧为代表的平台，快速有效地开展医美行业的创新性监管，大力整治医美行业乱象。”中国整形美容协会副会长杨蓉娅指出。据艾瑞咨询发布的2020年《中国医疗美容行业洞察白皮书》显示，2019年的中国医美市场规模已达到1769亿元。</p><p>“颜值经济“的产生让人们对变美渴求更加迫切，也促进了医美行业的蓬勃发展。特别是随着互联网技术的迭代，医美行业打破了过去各自封闭的状态，中下游之间出现了新的链接方式。通过这种链接，实现了闭环价值和更大的增量市场。</p><p>“2017年，北京市查处医疗美容行政违法案件48件，2018年查处115件，2019年就达到312件。“北京市卫健委综合监督处处长王开斌表示，“这说明医疗美容违法行为增多，但更重要的是，人们对美的需求量增长。” 近年来，消费者和媒体对医美行业的关注越来越多，代表着越来越多人有医美需求。</p><h2>加强行业监管，打造安全医美新模式</h2><p>庞大的医美市场成为大健康领域的后起之秀，但随之出现的黑医美、黑机构、黑医生等现场，不仅阻碍行业的健康持续发展，也给大众的消费决策带来困扰。</p><p>数据显示，在合法医疗美容机构中，存在15%机构超范围经营现象；全国还有超过80000家生活美容类的店铺\\机构，非法开展医疗美容项目。据中整协统计，医美非法从业者人数至少在10万以上，合规医师仅占行业的 28%。</p><p>为整治医美市场乱象，近期，国家卫健委等八部门发布《关于进一步加强医疗美容综合监管执法工作的通知》。“要强化质量控制与监督执法的融合，发挥医疗美容行业协会质控中心的作用，加强医疗质量和技术管理。“王开斌说。</p><p>中华医学会整形外科分会前任主委，北京联合丽格第一医疗医院院长郭树忠强调，“求美者是我们的衣食父母，一定要善待他们，不能对他们造成伤害和有欺诈的行为。自律行动的目标是让消费者受益，消费者相信正规医美机构了，我们就会有发展。”加强行业监管成为各方共识。中国整形美容协会牙颌颜面医疗美容分会会长、中日友好医院口腔医学中心主任徐宝华表示，“政府严格执法、医生学习自律、消费者不断求知，我们共同达成一个结果，最终我们共同达成一个结果，就是让中国消费者获得更好的医疗美容效果，最终实现健康中国、美丽中国。”</p><h2>联合多方助力，建立监督医美新态势</h2><p>对此，中国整形美容协会联合新氧发起中国医美行业自律行动，通过多方参与、合力监督的形式督促医美行业全产业链自我监管。</p><p>“医疗美容产业的线上化是未来发展的必然，我们要吸取互联网发展的经验，众所周知，管理一家线上产业平台的效率要比管理数万、数十万线下机构高得多，因此，把产业搬到线上去，是整个行业规范发展的关键”新氧科技CEO金星呼吁，运用大数据做好医美的准入机制，优先为消费者做好医美的筛选工作。从机构、医生、药品等方面，全面构筑起医美黑产“防火墙”。</p><p>“最重要的是形成合力，借助互联网方式，依托社会各界力量，使医疗行为高质化，为医美行业赋能，特别是像新氧这样国内最大的医美互联网企业，本身已经做得很好的，可以多给我们行业一些支持。”杨蓉娅建议，“新氧可利用自身的大数据和技术优势，为快速有效开展医美行业监督管理提供一些创新性的方案，真正将行业监管落到实处。”此外，由中国整形协会发起的医美行业自律行动设立观察员机制，引入多方力量参与自律监督。据悉，人民健康、央广网、中新网、南方都市报、每日经济新闻、财经国家周刊、21世纪经济报道、界面新闻、36氪、凤凰网健康、医美视界以及美业观察十二家媒体将担任自律行动的第一期媒体观察员，为自律行动提供舆论监督支持，中华医学会整形外科分会前任主任委员、联合丽格第一医疗美容医院院长郭树忠、中国整形美容协会牙颌颜面医疗美容分会会长、中日友好医院口腔医学中心主任徐宝华担任首期医生观察员，新氧社区专业作者白小薇担任首期达人观察员，他们都将为自律行动建言献策。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/202002/211642tfnu7g.jpeg?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "18c3fde11bce758d18c76f4263c78def"}
{"title": "百度移动这一年：入口更宽，连接更深", "create_date": "2020-05-20 08:50:00", "tags": "百度,李彦宏,百度移动,大公司", "url": "https://www.lieyunwang.com/archives/466093", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>猎云网注：5月19日，百度发布2020年第一季度末未经审计的财务报告。财报显示，百度Q1季度实现营收225亿元，净利润（Non-GAAP）31亿元，同比大增219%。李彦宏内部信表明，移动端业务是百度业绩更有韧性的重要因素，那么移动业务增长是源于短期疫情刺激，还是源于长期内驱力？要想找到答案首先需要梳理其移动生态衍生逻辑。文章来源：银杏财经，作者：陈酿，编辑：杨一枝。</strong></p><p>北京时间5月19日，百度发布2020年第一季度末未经审计的财务报告。财报显示，百度Q1季度实现营收225亿元，净利润（Non-GAAP）31亿元，同比大增219%。</p><p>整体业绩亮眼的一大重要原因是移动生态各项数据全面爆发。3月，百度App日活跃用户数达2.22亿，同比增长28%；App端内搜索量同比增长45%，信息流用户时长同比增长51%。用户规模增长的同时，百家号内容创作者数量突破300万，同比增长44%。</p><p>通过最近九个季度营收、净利润变化图可以看出，百度业绩回暖始于去年二季度，而第四季度有加速之势。</p><p>李彦宏内部信表明，移动端业务是百度业绩更有韧性的重要因素，那么移动业务增长是源于短期疫情刺激，还是源于长期内驱力？要想找到答案首先需要梳理其移动生态衍生逻辑。<br></p><h2>01移动生态衍生逻辑<br></h2><p>百度移动生态衍生逻辑大致遵循初创、摸索到扩张三大阶段。</p><p>2016年下半年，百度拿出百亿<a target=\"_blank\" href=\"/ntopic/hwywt\">扶持</a>百家号，构建自己的内容生态。经过几个月试水后，百度高层将搜索与信息流视为其移动生态的“基建”，不久二者开始发生化学反应。</p><p>“有事搜一搜，没事看一看”。当年百度世界大会上，沈抖走到前台所喊出的口号，展示了百度App构建内容池的野心，强化其信息流产品引入好看视频， “搜索+信息流”如今成了百度移动生态的双引擎。</p><p>初创期的百度产品逻辑偏向于在移动端为搜索注入新鲜血液，不过存在一个明显短板：缺乏终点能力。因此，进入2018年百度将更多注意力放在整合产品矩阵、构建生态以及解决短板，步入为时一年的探索期。</p><p>当年1月，百度App为了丰富内容池，提升百家号与信息流广度，收拢搜索、文娱（视频）、百度网盘、百度文库、百度知道等各条单兵作战的业务线，重新整合到移动生态之内，巩固其内容池壁垒。</p><p>解决终点能力需要市场感知与大量外部合作双支撑，因此四个月后百度会盟的深意便在于此。一边拆掉围墙拥抱合作伙伴，另一边多年沉淀的大数据与早先内容“大基建”形成相当规模，已具备精准分析和预测用户内容需求的能力。</p><p>沈抖还在年末推出智能小程序，向服务发力的要件已和盘托出。此时百度移动生态能够为合作方提供感知用户需求服务。</p><p>围绕服务展开大量投入，移动生态加速构建完毕之际，营收连续保持两位数高增长，但也因此付出了巨大代价，其中最显著的变化就是营业成本自2018年Q1以来连续走高，增长幅度一度接近50%。</p><p>探索期间由于过于追求品质直接导致前期投入无法起到立竿见影的效果，自2018Q4季度开始出现连续亏损，业内一度认为百度失速。</p><p>情况在2019年进入变革期时开始有了变化，百度将大搜索、信息流、百度App和百度视频、智能小程序等业务线纳入MEG（移动生态事业群组），沈抖以高级副总裁身份出掌该群组，内部架构调整完毕。随着智能小程序发力，一年多精耕细作使得百度移动生态处于爆发前夜。</p><p>年中，媒体交流会上百度App总经理平晓黎走到前台，宣称百度App已经形成了“搜索+信息流”双引擎和“百家号+智能小程序”双生态布局时，外界并未与其业绩变化联系起来。</p><p>拐点出现后来公布的三季度财报，数据显示当季营收增速连续回暖，营业成本同比增速从上季度34.2%降到15.2%，盈利能力有所改善，亏损面收窄明显。</p><p>与此同时，智能小程序在2019年第一、第二季度迎来一波凌厉上涨，月活环比分别增长23.1%、49.2%。终点解决能力尚在建构之中就推动百度App用户规模跨入2亿，并在第四季度环比增长超两位数，达17.9%。</p><p>显而易见，百度移动生态的潜力源于双引擎与双生态交替增长，有效轮动意味着百度蛰伏两年，发力基础设施建设并非吃力不讨好。</p><p>增量直接反应到成本增速上，该季度首次出现环比、同比双双负增长，表明前期移动基建“大跃进”告一段落，走入盈利区间促使净利润大幅增长，绝对值接近回到2018年Q1季度水位。</p><p>百度App的衍生逻辑在于移动生态不仅将百度多年沉淀悉数盘活，并能承载各线产品。曾经说百度有搜索，阿里有电商，腾讯有社交，实际上是表明三巨头不仅在各自赛道占有绝对地位，而且还能完全覆盖该领域的所有解决方案。</p><p>不难看出，初创期与探索期的百度，围绕打通内容与提升服务展开，真正实现爆发是在2019年，质变之处在于二者能在不同时间先后增长，而非此消彼长。<br></p><h2>02移动生态的内驱力</h2><p>最近百度“万象”大会透露出一系列数据，其移动端增速尤为显眼。疫情期间，百度App日活用户数达2.3亿，每天人均打开次数超10次，人均使用时长提升30%，服务次数提升32%。</p><p>数据表明百度移动生态能在短时间取得高增长，并非被动受益于短期疫情刺激，而是可持续增长。</p><p>双引擎与双生态能够实现内部协同才是百度移动业务的内驱力，深层次的逻辑在于内容池持续增长，精准服务BC两端以及建立起高效的商业连接。</p><p>知识与信息彼此关联，二者合流才是大势所趋。当下一种泛知识形态正在形成，不过想要整合百度文库、百度百科、百度问答等已有知识垂类产品，需要激发创作、增加新的呈现形式。</p><p>例如百度百科短视频化的“秒懂百科”就是很好案例，产品满足用户高效获取知识需求的同时，也能唤醒沉淀信息。</p><p>池水有要落到需要的地方，完成信息分发闭环的落足点就是满足用户所需。</p><p>无可否认，搜索仰赖用户主动意愿，很长一段时间百度仅仅做到“人找信息”，就像用户逐水草而居。而唯信息流的打法虽能实现漫灌，但无法保证信息本身是否有价值，无意义的冲刷只会落于俗套，最终被用户抛弃。</p><p>背后逻辑在于用户主动搜索获取知识之后，依靠推荐信息流延伸需求形成泛知识产品，实现信息找人，内容闭环才算成型。</p><p>不过用户的痛点依旧未能解决，获取信息将指导此后行为，缺乏终点能力曾一度困扰百度。并非没有服务能力，百度长期的痛点在于双引擎能保证优质内容不断增加，但缺乏内容抓手与服务前端。</p><p>“百家号+智能小程序”的双生态便致力于此。</p><p>百家号实际上是双生态的A面，服务于前端，上线以来一直保持高速增长。根据近日百家号总经理杨潆在百度移动生态大会所提供的数据显示，原创内容与百万粉丝作者双增，分别增长122%、98%，创作端的增长可见一斑。</p><p>增长的背后是移动生态对用户需求的感知能力跃升。用户想购买一件商品，通常会通过搜索了解商品的用途、款式、保养等问题唤起沉淀内容，还会在此之上通过信息流获取品牌与价格信息，百家号的内容生态恰好能够覆盖信息流部分的所有需求。</p><p>智能小程序是双生态中的B面，既是用户需求的终点，也是商家提供服务的起点，甚至可以说智能小程序是百度移动生态的晴雨表。</p><p>2020Q1季度财报显示，智能小程序月活达3.54亿，同比大增95.6%，其服务能力与商业连接效率可见一斑。智能小程序相当于在用户与合作方之间架起一道桥梁，为用户提供一站式解决方案的同时，也能做大市场为商家提供更多商机。</p><p>换言之，智能小程序的增长离不开托管页为商家精准服务用户提供了前提条件。</p><p>曾经百度是向用户单纯提供一个联系方式或者跳转页面引流，但却无助于从根本上满足用户需求，通过托管页直面商家痛点才能从根本上解决无序局面。</p><p>尤其中小商家的线上痛点在于经营管理缺失、市场洞悉能力不足以及获取流量成本高。而托管页能够实现管理标准化，超58%的首条满足率能将用户需求与商家精准匹配，实时提供市场数据，降低商家获取流量成本。</p><p>百度移动生态双引擎与双生态彼此协同，完成BC两端需求闭环是移动端发力的驱动力。这便不同于阿里的沙漠绿洲以成其大，也不同于微信的巨舰规模化，百度更多是扮演有序灌溉滋养市场的角色。<br></p><h2>03结语</h2><p>双引擎与双生态初见成效，并不意味着百度移动端业务可以高枕无忧。</p><p>眼下，各巨头都困扰于如何突破流量之顶，百度也不例外。当所有玩家埋首于下沉之际，似乎并未意识到流量归根结底还是得满足人类不断变化的需求。</p><p>2020年百度万象大会透露出百度移动生态的发展方向将围绕“人”与“服务”展开，预示着移动生态将更多着眼于完善内部生态架构。</p><p>例如内容生态以图文、视频、音频等媒介展开，互动方式还是更偏重于静态。现在百度希望让用户直接与内容背后的创作者、服务群体互动，从根本上打破内容生产者与消费的隔阂，加宽、加深流量池。</p><p>服务端则是希望加强百度智能小程序，将所见即所得这条道走到底。以眼下火热的直播为例，纯信息流+APP工厂的打法，因难以持续疲态初显，难以摆脱时间杀手定位。</p><p>本质上的问题在于信息流产品缺乏沉淀内容只能满足娱乐需求，由于缺乏后端服务只能起到“给你看，逗你玩”之效。</p><p>而BAT介入之后依据自身优势建立后端服务，寻求符合自身的解决方案，因此BAT三家呈现三种打法。</p><p>阿里从直播中重燃下沉市场雄心，腾讯深度介入短视频看到拯救社交的希望，百度将直播视为载体以丰富获取知识的场景，将知识与信息合流走向泛知识化。</p><p>三巨头虽然道路不同，但都是在后端服务上发力。</p><p>疫情期间，用户知识需求陡增，百度能提供的服务涵盖了知识性产品防疫百科与专业建议，信息流产品疫情地图与动态，智能小程序提供专业解决方案，如用户最近检测点，促成该季度百度移动端业务数据提升功不可没。</p><p>除了疫情刺激，信息和知识性直播本质上具有承载力与门槛双高、需求广泛的特点。早先B站试水取得不错效果，百度多年沉淀的知识能力和与日剧增的信息流，可以通过直播顺势而发。</p><p>从市场横向看，解决当前市场缺乏信息和知识性直播填补真空，而从内部纵向观察，实际上是为移动生态找到一个新的出口。</p><p>围绕人与服务展开比一句孤零零的下沉要贴切许多，正如李彦宏在2月28日内部信中所言：要以简单可依赖的原则运营公司，更要以简单可依赖的方式对待这个世界。<br></p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/201908/201450sf67rr.jpeg?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "3419fa73f34633b54c780ab1966467c8"}
{"title": "敢于“自黑”、直面吐槽：这些科技公司都很有勇气", "create_date": "2020-05-16 11:19:19", "tags": "云集,吐槽小会,会员电商", "url": "https://www.lieyunwang.com/archives/465997", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>【猎云网（微信：<span class=\"pop-erweima\"><a href=\"javascript:;\">ilieyun</a><span class=\"poperweima\"><img src=\"https://cdnwww.lieyunwang.com/themes/default/images/theme/company_code.jpg\" width=\"100\" alt=\"\"></span></span>）北京】5月16日报道</strong></p><p>“注册的时候，平台咣咣给我发了五张券，等到下单结算的时候发现，除了一张新人券能用，其他的什么满减券，什么单品券、还有立减券都有一定的适用范围，还是不能立即使用。”脱口秀演员庞博直言。</p><p>5月15日晚，在云集五周年庆典上举办了一场特殊的“吐槽小会”。吐槽小会上，邀请了来自综艺节目《吐槽大会》的李诞、王建国、庞博等吐槽大咖以及会员代表、员工代表，从消费者视角、内部员工视角度犀利幽默地“吐槽”包括客服响应慢、物流不够快、优惠券过于复杂等各种问题。</p><p><img src=\"https://static.lieyunwang.com/upload2/file/202005/16111795mnrp.png\" source=\"企业供图\"></p><p>最后，云集创始人兼CEO肖尚略登台，公开回应嘉宾们的吐槽。成立5岁的云集，敢于“自黑”、直面吐槽，自信而从容。<br></p><h2>不止云集，这些公司也敢被“吐槽”</h2><p>实际上，这不是企业第一次举办类似的吐槽活动。</p><p>去年，出行巨头滴滴曾数次举办“七嘴八舌吐滴滴”这样的企业“吐槽大会”，邀请嘉宾犀利幽默地吐槽了用滴滴打车遇到的各种问题，包括排队时间太长、定位不准、导航不准、司机“无理”取消订单等问题。活动上，滴滴出行总裁柳青与员工面对面听取意见和建议。对此，滴滴CEO程维曾表示：吐槽会就像照镜子，可以让滴滴形成有更多开放反省思维的团队管理基因，也可以通过这种形式，听到市场更多的真实声音。</p><p>无独有偶，在去年双11，苏宁易购也邀请到了4位脱口秀明星组成“最强段子手”组合，围绕着购物、消费的话题，让消费者在开怀大笑地同时，也了解到了许多关于苏宁双11的玩法及服务，将双十一的“痛点”转化为“笑点”。通过这样一种幽默风趣的软植入营销方式，既提升了消费者对“广告植入”的接受度，也有效地提升了品牌的亲和力，一定程度上促成转化。</p><p><img src=\"https://static.lieyunwang.com/upload2/file/202005/1520407c2mq6.png\" source=\"企业供图\"></p><h4>云集创始人兼CEO肖尚略登上“吐槽小会”</h4><p>近年来，脱口秀逐渐成为许多年轻人喜闻乐见的娱乐节目。吐槽大会这种节目形式之所以能被那么多年轻人喜欢，是因为通过“吐槽”这种年轻化的交流方式，不仅能够带来快乐，还能在犀利的言语中获得思想启发。</p><p>可以看出，选择“吐槽”方式与公众交流的这3家企业，都是直接面向用户、与用户密切联系的服务型企业。无论是“七嘴八舌吐滴滴”，还是云集“吐槽小会”，企业能够放低姿态倾听用户的声音，以消费者“听得懂”的语言去回应并且积极改进，这不仅是把用户的体验放第一位，同时也是服务型企业的自我完善途径。</p><p>本次云集五周年选择以这样“接地气”的形式与公众交流、回应反馈，在为自身形象加分的同时，也体现出了一个企业的责任、担当与能力，更是体现出了管理层具有互联网开放思维和远大格局。</p><h2>五岁云集：倾听吐槽，沟通用户</h2><p>事实上，云集“吐槽小会”本身，就是一次与平台用户良性沟通的机会。从创立至今5年的时间里，云集可以说是一直被吐槽，一直在成长。而这次“吐槽小会”，也是五年来云集在业务发展过程中，所有遭遇问题的缩影。</p><p><img src=\"https://static.lieyunwang.com/upload2/file/202005/152040avp9pu.png\" source=\"企业供图\"></p><h4>脱口秀演员、吐槽大咖李诞“吐槽”云集</h4><p>2015年5月，刚刚成立的云集处于起步期，商品品类、与品牌商的合作模式均较为单一，为了改进用户体验，云集在供应链上持续深耕，不断拓宽品类覆盖、推动“人货场”的高效匹配。上市之后，云集不断深入提升“精选”供应链势能，去年9月，云集开始试运营“潘多拉魔盒”，凭借会员KOL进行社会化选品，推动精选供应链持续深化。</p><p>作为中国会员电商的创领者，云集在商业模式上的创新和探索，在会员服务上持续深耕迭代，为平台积累了千万规模的用户。过去一年里，云集调整了会员的注册机制，允许满足一定条件的试用会员转为正式会员，准入门槛的调整，让云集会员的来源更加丰富多元。</p><p>历经五年，云集逐步实现了从0到1的成长。根据云集发布的最新财报，截至2019年末，云集的会员数达1380万，2019年实现GMV达352亿元。而成功登陆美国纳斯达克，让云集被誉为“中国会员电商第一股”。</p><p>此外，云集还在社区团购、直播、物流等方面不断的优化，在不断收集用户反馈的过程中快速优化迭代，逐渐成长为一个受到千万用户追捧和喜爱的行业头部企业。5年的快速发展，云集交出了满意的答卷。</p><p>在五周年的这个节点，云集选择以被吐槽的方式拥抱公众，用直面现实问题的方式去进行自我革命，随着云集不断聆听用户的声音，不断迭代产品，未来云集的体验也将会越来越好，只要能够保持坦诚沟通，就能拥有客户的信赖。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/202005/1520407c2mq6.png?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "8314932f7b94bf3b8960b86441b438ef"}
{"title": "纳斯达克因疫情放宽规定，途牛退市警告将延期", "create_date": "2020-05-14 15:10:34", "tags": "途牛,纳斯达克,新型冠状病毒肺炎疫情,google", "url": "https://www.lieyunwang.com/archives/465944", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>猎云注：鉴于新冠肺炎疫情给经济造成的打击，纳斯达克证券市场为上市公司提供了一系列宽限政策，其中包括推迟对股价长期低于标准的企业发出警告。这意味着，途牛至少不会在本周内因股价持续低于1美元而收到退市警告。文章来源：界面，记者：郑萃颖。</strong></p><p>近日，界面新闻向汇盛金融首席经济学家兼首席投资官、纽约大学教授陈凯丰确认，鉴于新冠肺炎疫情给经济造成的打击，纳斯达克证券市场为上市公司提供了一系列宽限政策，其中包括推迟对股价长期低于标准的企业发出警告。中国在线旅游股途牛（TOUR）也适用于该规则，这意味着，途牛至少不会在本周内因股价持续低于1美元而收到退市警告。</p><p>途牛旅游网2014年5月登陆纳斯达克，发行价9美元，至2019年底跌至2美元左右，新冠肺炎疫情爆发后再度下挫，从4月6日起股价持续低于1美元。</p><p>按照纳斯达克的一般规定，上市公司的股价如连续30个交易日低于1美元，将收到预亏警告，如不能在收到警告后的180天内提升股价，将停止在纳斯达克全球精选市场交易。</p><p>不过，今年4月以来，由于新冠肺炎疫情肆虐，纳斯达克等多家国际交易所都启用了宽限政策，以减轻疫情对企业的打击。纳斯达克4月16日发布规定，将“1美元警告”的规则延期至2020年6月30日之后。</p><p>陈凯丰向界面新闻介绍，在2008-2009年金融危机期间，纳斯达克也曾采取宽松政策，放宽对上市企业股价的限制。但他也强调：”如果企业长期亏损，股价始终徘徊在一两美元的水平，还是会面临摘牌，问题并没有解决。”</p><p>熟悉美股的辉隆投资总经理梁天航向界面新闻解释称，纳斯达克的新规则为普适规则，处于警告边缘的企业不需要专门申请，将自动获得延期，从7月1日起再恢复计时。</p><p>今年3月，珠宝公司诗思（NASDAQ：CTHR）就曾因股价连续30个交易日低于1美元收到纳斯达克的警告。如果在此后的180个自然日内，诗思公司收盘价连续10个工作日达到每股1美元或以上，可被视为重新符合纳斯达克上市规则要求；同时，如果公司在此期间公开持有的股票市值达到100万美元或以上，公司可获得额外180个自然日的宽限期。</p><p>此外，据业内人士向界面新闻透露，不止一家企业有收购整合途牛的意向。</p><p>截至2020年4月，BHR Winwood（海航集团）为途牛第一大股东，持有24.6％的流通股；第二和第三大股东依次为京东和DCM，分别持有21％和8.6％的股份。根据途牛2020年4月新提交的Form 6-K文件，海航旅游集团两大高管出任途牛董事。有猜测称，京东有可能联手海航，重组途牛。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/201909/261314z3u3ye.jpeg?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "2c2605fc0886fbfe921bb81f95aa613a"}
{"title": "阿里巴巴古迈：助力旗舰店过100亿，外贸店过1000万", "create_date": "2020-05-12 15:56:42", "tags": "阿里巴巴,天猫,古迈,电商", "url": "https://www.lieyunwang.com/archives/465889", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>【猎云网（微信：<span class=\"pop-erweima\"><a href=\"javascript:;\">ilieyun</a><span class=\"poperweima\"><img src=\"https://cdnwww.lieyunwang.com/themes/default/images/theme/company_code.jpg\" width=\"100\" alt=\"\"></span></span>）】5月12日报道</strong></p><p>疫情之后，天猫正在不断着力于帮助品牌复工复产，推动经济增长。</p><p>5月11日，天猫召开的年度大会TopTalk2020上，阿里巴巴集团副总裁古迈“拿出”后疫情时代品牌运营的“武功秘籍”：灵活运用品类升级、新品创新、门店直播、全链路运营和新零售等策略，实现更好增长。古迈表示，未来2年，天猫要批量孵化30-50家成交额超过100亿的旗舰店。</p><p>就在不久前，淘宝也刚刚宣布：欢迎所有外贸企业上淘宝天猫出口转内销，今年再让至少1万家外贸店铺年收入过100万，让1000家已经品牌化的外贸企业年收入过1000万。</p><p>这本“武功秘籍”，讲究攻和守。</p><p>品类升级和新品创新，是互联网时代品牌的最重要增长来源，是谓“攻”。蓝海市场隐藏在新的品类之中，找对方法无异于踏上风口，能迎来快速增长。</p><p>例如，“四年以前，彩妆只有5%的渗透率，但现在已经达到40%的水平，未来更是可能会达到50%。”他提到。踏上这个赛道的品牌，就有可能提前获得高增长。</p><p>奥利奥和VANS都在开拓新品和新品类上尝到甜头。通常，一个成熟品牌进军一个新品类需要十个月时间，而通过和天猫新品创新中心（TMIC）合作，奥利奥在半年内就将这一新品打造成店铺前三的单品，疫情期间，品牌更是有85%的增量都来自于这一新品类；而VANS则通过天猫提供的选品逻辑，在36款颜色中选出了最具爆款潜质的款式，成为线上的主推款。</p><p>而在业务“守成”上，积极开拓新人群，打通线上线下进行全链路运营，同样能让已经进入成熟期的品牌挖掘出巨大增量市场。</p><p>以波司登为例，过去几年里，波司登将线下4800家门店与天猫旗舰店进行了打通，加速了新会员的引入，单个月份就招募到几十万的新会员，“这个速度在线下几乎不可想象”。巴黎欧莱雅通过和支付宝合作，将消费者引入支付宝轻店，单天就吸引到超过千万人进入逛店。</p><p>与此同时，淘宝天猫也在不断推出新的工具和方法论，以消费者为中心进行创新，给用户带来更多极致服务体验，帮助品牌成长。布局门店直播，推动城市仓建设和同城配送服务，都将是天猫未来发展的重点。</p><p>“直播是非常有效率的销售形式，我们帮助更多柜姐柜哥上淘宝直播，帮助品牌增长。”古迈强调。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/202005/121555g9mksg.png?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "5a1e32315b9c1881017dfef8af3d2498"}
{"title": "27年三次生死转型，上市后市值提升近800倍，英伟达的创新与生态", "create_date": "2020-05-08 20:00:00", "tags": "英伟达,摩尔定律", "url": "https://www.lieyunwang.com/archives/465773", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>猎云网注：“摩尔定律已经死了。”英伟达(NVIDIA)CEO黄仁勋在2019年末下了这样的定论。文章来源：创业邦，作者：狮刀。</strong></p><p>摩尔定律是所有计算机人都耳熟能详的词。这个词指的是1965年英特尔联合创始人戈登·摩尔(Gordon Moore)提出的一个想法，即集成电路上可容纳的元器件的数量每隔18至24个月就会增加一倍，性能也将提升一倍。</p><p>半个世纪以来，这条定律都非常准确地预测了半导体行业的发展趋势，成为计算机处理器制造的准则，也成为推动科技行业发展的“自我实现”预言。</p><p>那么以游戏芯片起家的英伟达为何会得出这样的结论？这岂不是“打脸”？他们会如何应对“摩尔定律已经结束”的未来？</p><p>“英伟达很早就认识到这个世界在不断变化。”英伟达中国区高级市场总监刘念宁在接受创业采访时强调，“所以创新被看作是‘第一原则’，创新的核心则是创造出让客户满意且能提高行业标准的产品。”</p><p>从1999年在纳斯达克上市，发行市值不过2.3亿美元；到2020年最新市值高达1780多亿美元，英伟达对“创新”这一概念有着当之无愧的发言权。</p><h2>从GPU到HPC再到“HPC+AI”</h2><p>1993年，英伟达成立。创始人是从LSI Logic走出的黄仁勋及来自Sun Microsystem 的两位工程师 Chris Malachowsky 和Curtis Priem。黄仁勋看准了图形显示芯片赛道，并坚信终有一天PC会成为享受游戏和多媒体的消费级设备（在当时PC主要作为生产力设备而非消费级设备），这也是英伟达诞生的初衷。</p><p>尽管其RIVA处理器系列一经推出就成了行业“爆款”，彼时的英伟达还是一家“小公司”，直到1999年上市，发行市值也不过2.3亿美元左右。</p><p>1999年对于英伟达来说是具有里程碑意义的一年。同年，英伟达推出 GeForce 256——世界上第一款功能齐全，可从真正意义上替代 CPU 渲染的图形处理单元（GPU）就此诞生。GPU也就是Graphic Processing Unit（图形处理器），和CPU相比，更擅长进行大规模并行数据处理。</p><p>GPU诞生后，整个芯片世界也同时进入了一波新的飞腾时期。但是和英特尔、AMD不同的是，英伟达一心专注在GPU领域，将几乎全部的研发费用都投入在了GPU上，不断打磨技术，构建核心能力——它坚信，未来属于GPU。</p><p>虽然GPU是为了图像处理而生，但GPU不仅可以在图像处理领域大显身手，还可以被用在科学计算、密码破解、数值分析、海量数据处理(排序、Map-Reduce等)、金融分析等需要大规模并行计算的领域。因此，GPU也可以认为是一种较通用的芯片。</p><p>2007年，英伟达收入超过40亿美元，相比上市时成长了近5倍。</p><p>随着PC市场增长趋缓，显卡市场的增量红利消失，竞争对手对存量市场的争夺开始趋于白热化。2008年，AMD公司收购显卡二当家ATI公司，试图用CPU整合GPU，而Intel也开始倒向ATI，并在自己的芯片组中集成了3D图形加速器。CPU向GPU宣战。</p><p>此时，受到2008年金融危机影响的英伟达也出现了亏损。当英伟达发现传统业务注定只能在存量市场中博弈时，它毅然进行业务转型——创建出CUDA编程模型和Tesla GPU平台，将并行处理引入通用计算领域，一种全新的强大的高性能计算方式（HPC，High-performance Computing）由此诞生。</p><p>在此之前，HPC领域虽被行业看好，但并没有明显胜出的“赢家”。</p><p>在NVIDIA 推出CUDA之后，江湖格局已定：CUDA使用C语言扩展并行编程，通过共享存储器来通信，两个层次的并行方式都简化了编程，这使得本科生也能够使用CUDA来写大规模高性能计算程序；竞争对手AMD的brook++一下子就黯然失色。</p><p>此后，英伟达聚焦高端游戏市场，并同步发展GPU通用计算。智能手机出现后，笔记本电脑、平板等多元化应用分散了PC的需求，PC及PC独立显卡出货量均开始呈下滑趋势。但是英伟达此时已经成功地将战略中心转移至高端游戏卡市场，加快GPU架构的迭代速度，实现与PC市场成功解绑。</p><p>在HPC领域的深耕使得英伟达在下一波浪潮来临时做好了充足准备：2012年，深度学习之父Hinton采用GPU解决方案去参加了大规模视觉识别挑战赛（ILSVRC）而一举夺冠。</p><p>AI时代到来，人类社会进入到新纪元。</p><p>英伟达率先意识到，深度学习是一个潜在的大市场。在当时，其竞争对手几无察觉。深度学习大火后，英伟达为互联网大公司提供GPU用于深度学习训练，在这一领域基本上占据了绝对优势，并且为英伟达贡献了大量收入和近十倍的市值提升。</p><p>2015年，公司营业收入增长至50亿美元左右，总市值突破150亿美元，实现对AMD的反超。与此同时，用于运算的Tesla显卡也随着GPU架构的升级得到不断更新，为后期数据中心业务发力做出了充足的储备。</p><p>如今，英伟达已经在人工智能训练芯片市场确立了垄断性地位，市值达千亿美元。这既是时代的机遇，也是专注的结果。超级计算的适用范围正在迅速扩展，从最尖端的物理、医学研究，到当前最热门的人工智能和自动驾驶研发，时代再次证明了英伟达的眼光：以CPU为中心的单块式超级计算机时代即将结束。</p><p>新的时代已经到来。</p><h2>“创新”第一原则：提高行业标准</h2><p>看起来，英伟达是被AI的“馅饼”给砸中。实际上，机遇往往是为做好准备的人提供。</p><p>“英伟达的核心价值观第一条就是创新。”刘念宁告诉创业邦，“而创新的第一原则就是做出让客户满意、并且能够提高行业标准的产品。”</p><p>就像大家很容易遗忘在iPhone发布前，苹果已经在电脑上做了十几年操作系统一样，AI芯片公司们也在忘记英伟达是一家显卡供应商的同时，它还一直在不断打磨另一个杀器——CUDA。</p><p>其实，在CUDA推出后的一段时间内，英伟达的HPC业务收入相比其他业务还是小头，给英伟达带来的利润也不高，但是英伟达还是坚持为GPU计算开发了一代“热卡”Fermi，Fermi能进一步降低CUDA编程的难度。</p><p>在每年的NVIDIA GTC会议上，黄仁勋还会花大量的时间介绍GPU计算，出了什么新卡和新库，CUDA新版本有哪些特性，等等，让参会者时常忘记这是一家以显卡为主营业务的公司。</p><p>“正是因为基于这样的第一原则，我们才能在其他人都还没觉察到他需要什么的时候，就带给他新事物。”刘念宁说。</p><p>那么如何为消费者带来新的产品和新的体验？刘念宁告诉创业邦，英伟达把创新分成了四个方面：第一，梦想要大（dream big）;第二，从小做起（start small）；第三，敢于冒险（take risk）；第四，快速学习（quick learning）。体现在从GPU到HPC的转型上，就是一方面把GPU通用化——让一块只能渲染图形的独立显卡，变成一个通用计算图形处理器（GPGPU）；另一方面让英伟达现有与即将推出的所有GPU都必须支持CUDA程序。</p><p>“这就是为什么在游戏业务蓬勃发展的同时，英伟达能很早就开始颇具先见性地着手将 GPU 用于通用计算的问题；在AI时代到来之前，英伟达也很早就在使用深度学习教AI观察及识别图像和声音，了解它们的状态，并推断接下来会出现什么。” 刘念宁说。</p><p>例如，英伟达是少数建立了VR生态的公司之一，并通过HolodeckVR平台助力3D模型的协同开发。和PC游戏类似，性能对于VR设备至关重要。VR设备的高性能需求将使得英伟达产品进一步高端化。公司计划将 GeForce GTX 1060 或者更高端的GPU用于具备VR功能的台式机或者笔记本电脑。高性能硬件将大幅降低总体拥有成本，创造长期商业机会。</p><p>如今，不管是在自动驾驶，医疗健康，还是大数据领域等，都能看到英伟达进行创新的原则——围绕并行处理技术方面的基本优势，在不同的领域中找寻突破和延伸。</p><p>以自动驾驶为例。2019年12月，英伟达发布了最新的自动驾驶芯片Orin，该芯片由 170 亿个晶体管组成，由英伟达团队耗时四年打造。Orin SoC 集成了英伟达新一代 GPU 架构和 Arm Hercules CPU 内核以及全新深度学习和计算机视觉加速器，每秒可运行 200 万亿次计算，几乎是英伟达上一代 Xavier 芯片性能的7倍。</p><p>正如黄仁勋在苏州GTC China 大会上所表示的：“打造安全的自动驾驶汽车，也许是当今社会所面临的最大计算挑战。实现自动驾驶汽车所需的投入呈指数级增长，面对复杂的开发任务，则需要像Orin这样的可扩展、可编程、软件定义的 AI 平台。”</p><p>回顾英伟达发展历程，刘念宁认为，从 PC 图形芯片到游戏显卡，从GPU到HPC再一路到AI，英伟达能从一家传统的显卡供应商转变为人工智能服务器供应商，推动它不断前进的，正是“创新”。</p><h2>一砖一瓦搭建生态</h2><p>时间来到2020年，美国财经网站MarketWatch曾用“华尔街为之震惊”，来形容英伟达财报的强势表现——游戏板块保持强劲、云计算应用稳中有涨、无人驾驶、专业视觉化、OEM&amp;IP前景可期。</p><p>未来，英伟达的野心在哪里？</p><p>刘念宁根据自己的市场观察，认为答案将落在“生态”上。</p><p>其实，自从推出CUDA以来，如何建立生态，吸引开发者使用CUDA就是英伟达一直在思考的事，随后，英伟达推出了一系列的措施来建立生态。</p><p>“当我们看到一个新兴市场的潜力时，会基于我们现有的技术优势，找到合适的细分角度再去切入。”刘念宁说，“这时候，需要开发者和初创企业为我们（英伟达）赋能，一个开放式的生态平台必不可缺。”</p><p>随着自然语言理解取得最新突破，AI可以学习人类知识的代码，计算机也可以进行自然对话、进行阅读和总结，并更自然地与人类协作。从运输到医疗保健，从金融服务到零售，各个行业都在竞相利用AI的自动化功能，这也意味着可应用的场景将更加垂直化和碎片化。</p><h2>如何进入到这些新场景中？</h2><p>英伟达一方面对数据库进行开源，如支持常见并行原语的CUDA，支持多GPU之间通信的NCCL，英伟达优化的nvcaffe等，这些库降低了各个领域使用英伟达GPU开发应用的难度。但另一方面，英伟达并没有贸然推出新品，而是通过优化软件性能的基础库给厂商赋能，通过这种“多交朋友”的方式，英伟达扩大了生态触角，又避免了自己去做的潜在失败可能。</p><p>例如，过去数十年来，汽车行业的研究和开发投入都集中在引擎设计和材料加工上。可现在，更多汽车生产商打算把资金投入到由软件定义的未来自动驾驶技术上。英伟达在此基础上和丰田进行了合作开发、训练和验证，并将架构扩展至新一代自动驾驶汽车的完整产品线上。</p><p>2016年，英伟达发起了名为“英伟达初创加速计划 NVIDIA Inception Program”的开放式创新计划，目前已经与5000多家各个垂直领域的AI初创公司合作。</p><p>作为一个免费会员制的创业孵化器，英伟达初创加速计划 NVIDIA Inception Program依托英伟达在业界领先的AI技术，以技术为驱动，为会员提供全方位的免费服务，支持使用深度学习，机器学习以及数据科学技术的初创公司。</p><p>其中，在刘念宁主导的中国市场中已有600多家合伙伙伴，分布在全国30多个城市以及30多个不同的行业。如果成为初创加速计划 Inception Program的成员，就可以较早应用NVIDIA 的技术并参与协助NVIDIA一些新产品线的研发，例如图森未来、速腾聚创等一批国内自动驾驶技术公司就是初创加速计划 Inception Program的成员。</p><p>“对于英伟达来说，通过初创加速计划，能够迅速了解世界上最领先的创业公司在做什么，并且在适当的时机还可以通过投资等手段把这些创业公司吸引到自己的生态中。” 刘念宁说。</p><p>以图森未来为例。这是国内最早研发可商用的L4级（SAE标准）自动驾驶卡车解决方案的公司之一，总部设在北京和美国圣迭戈。图森未来先通过初创加速计划 Inception Program获得了英伟达的注意，随后又在进行B轮融资时获得了英伟达GPU Venture Program的投资。</p><p>作为上市公司，往往面对“创新”时会优先考虑哪个项目更容易尽快实现收入和盈利，从而可以继续做大上市公司市值。</p><p>那么对于项目培养周期长、投资金额大、回报周期长的项目，就会被上市公司放在次重要位置，甚至被搁置、抛弃。可是很多伟大的技术突破性产品，需要公司用很长的时间投入巨资耐心培育，这就导致大公司陷入了“创新者的窘境”。</p><p>“英伟达突破‘大公司窘境’的方法是建设生态，我们为初创公司和开发者提供他们需要的产品和技术。”刘念宁说，“这样一来可以为初创公司赋能；二来可以加速英伟达的开发速度。”</p><h2>以人为本，不断重塑自我</h2><p>今年以来，突如而来的疫情席卷全球。在经济萧条的大环境下，该如何坚守初心，积极创新？黄仁勋不久前给所有员工写了一封公开信，信里体现了这家大公司“以人为本”的理念。</p><p>信里首先提及，英伟达不仅不会裁员，还会“争取给大家多发一些钱”。而公司在图形、科学、人工智能和机器人领域所做的工作对未来比以往任何时候都更加重要。“人们对机器人技术的兴趣正在高涨，从自动零售结账和仓库机器人到自动移动消毒机器人，把造成工人感到不安全的任务自动化。在医疗保健领域，诊断仪器和科学计算的需求量很大，因为医疗行业正在寻找遏制和减轻这种病毒影响的方法。”</p><p>除此之外，英伟达也在用自己的技术和专业技能加速疫苗的研发。“我们组建了一支由英伟达人工智能和高性能计算机专家组成的团队，加入了COVID-19高性能计算机联盟……大部分计算能力是NVIDIA GPU加速的。我们在充分利用这些系统方面拥有丰富的专业知识，协助加速疫苗的研发。”</p><p>信的最后，黄仁勋还为世界各地居家办公的员工打气：“我最喜欢的是，我们的一位员工在这一切之中生了一个漂亮的女婴。他正在享受育婴假福利。我提醒他我们都正在享受同样的居家福利。虽然没有忙着换尿布，但许多同仁正在重新温习几何和三角。说不定还有些人很乐意和这个新手父母交换位置呢！”</p><p>在这个特殊的时期，英伟达初创加速计划 NVIDIA Inception Program还依托公司的生态资源推出了一系列的活动支持会员公司：如通过英伟达深度学习学院NVIDIA DEEP LEARNING INSTITUTE（DLI）在线课程可以免费学习通用基础、数字内容、医疗、智能视频分析、IT等众多领域课程，并在学习完成后获得英伟达深度学习学院（DLI）的课程认证证书。</p><p>再比如，初创加速计划Inception Program的会员也可以享受GPU云资源优惠，这些云资源包括AWS、Microsoft Azure、滴滴云、阿里云等。</p><p>如果说，天下是否有免费的午餐？那么在摩尔时代，摩尔定律就是免费午餐；在AI时代，算力就是免费的午餐。英伟达知道自己的优势所在，英伟达还将把自己的优势在各行各业发挥出来。</p><p>27岁的英伟达意气风发，如同一台“学习机器”，不断重塑自我。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/201903/111858mq66t9.png?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "c6c607f76f58bf3b4ccebb7af38e5aec"}
{"title": "苹果第二财季营收583亿美元，净利同比降3%", "create_date": "2020-05-01 20:13:29", "tags": "苹果,财报,美股,海外", "url": "https://www.lieyunwang.com/archives/465612", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>猎云注：苹果公司今天发布了2020财年第二财季业绩。文章来源：新浪科技/唐风。</strong></p><p>北京时间5月1日凌晨消息，苹果公司今天发布了2020财年第二财季业绩。报告显示，苹果公司第二财季净营收为583.13亿美元，比去年同期的580.15亿美元增长1%；净利润为112.49亿美元，比去年同期的115.61亿美元下降3%。苹果公司第二财季大中华区营收为94.55亿美元，低于去年同期的102.18亿美元。</p><p>苹果公司第二财季每股摊薄收益和营收均超出华尔街分析师预期，但其盘后股价仍旧下跌近2%。</p><p>苹果公司董事会批准将季度股息调高6%，将向公司的普通股股东派发每股0.82美元的现金股息，这笔股息将于2020年5月14日向截至2020年5月11日营业时间结束的在册股东发放。另外，苹果公司董事会还已经批准将现有的股票回购计划扩大500亿美元。</p><p>详细业绩：</p><p>在截至2020年3月28日的第二财季，苹果公司的净利润为112.49亿美元，比去年同期的115.61亿美元下降3%；每股摊薄收益2.55美元，比去年同期的2.46美元增长4%。</p><p>苹果公司第二财季运营利润为128.53亿美元，低于去年同期的134.15亿美元。</p><p>苹果公司第二财季净营收为583.13亿美元，比去年同期的580.15亿美元增长1%，其中国际销售额所占比例为62%。</p><p>苹果公司第二财季毛利润为223.70亿美元，高于去年同期的218.21亿美元。</p><p>苹果公司第二财季每股摊薄收益和营收均超出华尔街分析师预期。据雅虎财经频道提供的数据显示，29名分析师此前平均预计苹果公司第二财季每股收益将达2.26美元，2529名分析师此前平均预计苹果公司第二财季营收将达545.4亿美元。</p><p>按地区划分：</p><p>苹果公司第二财季美洲部门营收为254.73亿美元，相比之下去年同期为255.96亿美元；</p><p>欧洲部门营收为142.94亿美元，相比之下去年同期为130.54亿美元；</p><p>大中华区营收为94.55亿美元，相比之下去年同期为102.18亿美元；</p><p>日本部门营收为52.06亿美元，相比之下去年同期为55.32亿美元；</p><p>亚太其他地区营收为38.85亿美元，相比之下去年同期为36.15亿美元。</p><p>按产品划分：</p><p>苹果公司第二财季来自于iPhone的营收为289.62亿美元，相比之下去年同期为310.51亿美元；</p><p>来自于Mac的营收为53.51亿美元，相比之下去年同期为55.13亿美元；</p><p>来自于iPad的营收为43.68亿美元，相比之下去年同期为48.72亿美元；</p><p>来自于可穿戴设备、家居设备和配件的营收为62.84亿美元，相比之下去年同期为51.29亿美元。</p><p>来自于服务的营收为133.48亿美元，相比之下去年同期为114.50亿美元。</p><p>高管点评：</p><p>苹果公司首席执行官蒂姆·库克（Tim Cook）称：“尽管新冠病毒在全球范围内造成了前所未有的影响，但我们很自豪地报告，在服务和可穿戴设备创下季度纪录的推动之下，苹果公司在这个季度中实现了增长。在当前的艰难环境中，用户正在以全新的方式依赖苹果公司的产品，以保持联系、获得消息以及保持创造力和生产力。我们感到激励和鼓舞，不仅要继续以创新的方式满足这些需求，而且要继续回馈来支持全球响应，从向世界各地的医疗专业人员发出数千万个口罩和定制的面罩，到向全球公民和美国食品基金等组织捐款数百万美元。”</p><p>苹果公司首席财务官卢卡斯·麦斯特里（Luca Maestri）表示：“我们为苹果公司在世界各地的团队感到自豪，也为我们的业务和财务表现在当前这个充满挑战的时期表现出的弹性感到自豪。我们的活跃设备安装基数在所有地区的市场上和所有主要产品类别中都达到了历史最高水平。我们在这个季度还创造了133亿美元的运营现金流，比去年同期增加22亿美元。我们对公司的未来充满信心，并将继续在所有领域业务中进行重大投资，以丰富客户的生活和支持我们的长期计划——包括为美国经济贡献3500亿美元的五年承诺。”</p><p>资本回报计划：</p><p>苹果公司董事会批准将季度股息调高6%，将向公司的普通股股东派发每股0.82美元的现金股息，这笔股息将于2020年5月14日向截至2020年5月11日营业时间结束的在册股东发放。另外，苹果公司董事会还已经批准将现有的股票回购计划扩大500亿美元。</p><p>股价变动：</p><p>当日，苹果公司股价在纳斯达克常规交易中上涨6.07美元，报收于293.80美元，涨幅为2.11%。</p><p>在随后截至美国东部时间周四下午5点14分（北京时间周五凌晨5点14分）为止的盘后交易中，苹果公司股价下跌5.19美元，至288.61美元，跌幅为1.77%。过去52周，苹果公司的最高价为327.85美元，最低价为170.27美元。</p><p><br></p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/201912/241619k4bszd.jpg?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "ca629ccb8cd11bb1f53c3822c4d56c9c"}
{"title": "联想王忠直播带货，为线下门店搭建线上线下融合新零售模式", "create_date": "2020-04-28 14:55:46", "tags": "联想,王忠,直播,新零售", "url": "https://www.lieyunwang.com/archives/465517", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>【猎云网（微信：<span class=\"pop-erweima\"><a href=\"javascript:;\">ilieyun</a><span class=\"poperweima\"><img src=\"https://cdnwww.lieyunwang.com/themes/default/images/theme/company_code.jpg\" width=\"100\" alt=\"\"></span></span>）】4月28日报道</strong></p><p>“老铁们，你们好！”两月之内，联想集团副总裁、中国区中小企业事业部总经理王忠第二次通过直播和用户打招呼。这是王忠自上个月联想复工节上直播为中小企业出谋划策以来的第二次上镜直播。</p><p>王忠在4月25日下午来到位于北京市五棵松的ThinkPad华熙Live专卖店，在联想集团执行副总裁兼中国区总裁刘军直播之后，也以主播身份参与了门店正在进行的直播活动，和“老铁”们互动，扮演“锦鲤”放送福利。</p><h2>直播不是带货这么简单</h2><p>通过直播与用户对话，以便深入了解用户需求，是联想加速以用户为中心转型的新形式之一。活动的最后，王忠化身“主播”参与了门店正在进行的直播活动，并送上一台ThinkBook14s笔记本电脑作为直播奖品。</p><p>他已经很熟练地使用“老铁”与用户打交道了。直播中他还宣布了联想正在指定的线下门店发放联想电脑专属消费券，助力线下门店复商复市，提振消费。</p><p>直播是与用户最直接的对话平台，刘军认为，直播是最好的对用户宣传产品和品牌的机会。与更多用户交流一直是联想近年来以客户为中心的转型目标，王忠所代表的中小企业事业部也面临着直接触达客户的要求。</p><p>因此，3月份的时候，王忠还通过亿邦动力平台与中小企业主直播互动，详细介绍了thinkplus解决方案中心，要做是企业“家门口”的一站式IT及办公服务管家。</p><p>业务负责人两月内两上直播，联想从面向消费者的带货直播，已经逐渐提升到通过高管直播直接触达客户群、传递品牌理念的高度。</p><h2>为中小企业代言，打造创新新零售模式</h2><p>王忠是通过联想自有的惠商小店进行直播的。惠商小店是联想为线下渠道商搭建的线上销售通路，每一家小店对应着一个线下门店。用户可以通过直播链接进入惠商小店购买IT设备，享受极速送达服务。</p><p>这一模式搭建在疫情发生之前，疫情发生之后，经受住了考验，让更多了用户通过这一购买方式，在物流受阻的情况下及时买到IT设备，顺利复工复产复学。除了直播之外，通过惠商小店的小程序用户也能随时找到身边的联想专卖店进行下单。</p><p>与此同时，通过惠商平台的搭建，联想也实实在在地帮助到了线下门店的经营者们。ThinkPad华熙Live专卖店的店主晨阳介绍，疫情期间因为线下门店没有开业，收入骤减，在联想的帮助下，他搭建了惠商小店，第一个月线上销售额就翻了上一个月好几倍。</p><p>联想的渠道商大部分都是中小企业，作为中小企业事业部，首先需要帮助他们保持良好运营状态，在特殊时期活下来。为此，联想提供了一套免费的惠商小店上线模板，最快能10分钟内上线一个小店，对于线上销售不熟悉的经销商可以在视频指导下，甚至只需要上传一个Excel表格就能成功搭建小店。</p><p>未来这一模式或将形成一套解决方案，帮助到更多的中小企业。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/202004/281454s6zx7s.jpg?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "fc56e5aaae0c7dcae5fea6c2bc2edd5a"}
{"title": "腾讯音乐娱乐集团正式发布长音频战略，完善全音频“声”态布局", "create_date": "2020-04-24 15:45:18", "tags": "腾讯音乐,酷我畅听,酷我音乐", "url": "https://www.lieyunwang.com/archives/465400", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>【猎云网（微信：<span class=\"pop-erweima\"><a href=\"javascript:;\">ilieyun</a><span class=\"poperweima\"><img src=\"https://cdnwww.lieyunwang.com/themes/default/images/theme/company_code.jpg\" width=\"100\" alt=\"\"></span></span>）北京】4月24日报道</strong></p><p>4月23日，“腾讯音乐娱乐集团长音频战略暨酷我音乐新品牌上线”线上发布会在全网数十家平台同步直播，以新奇创意的“脑海发布会”特殊形式，腾讯音乐娱乐集团(以下简称TME)首次正式发布长音频战略，同时重磅推出长音频新产品——“酷我畅听”。作为TME旗下主攻长音频领域的先锋新品牌，酷我畅听的推出也标志着集团长音频布局取得阶段性成果，并已进入内容布局更全面、产品服务模式更完整、用户体验更多元的全音频“声”态发展新阶段。<br></p><p>腾讯音乐娱乐集团CEO彭迦信先生表示：“长音频将是未来TME持续发力的战略领域，基于我们领先的用户规模和生态布局，我们将通过在线音乐和社交娱乐服务的协同，助力长音频业务发展，并加速推动音乐与音频的融合发展，为用户提供更丰富和优质的视听内容与产品体验。同时，我们将从创作源头出发，加大<a target=\"_blank\" href=\"/ntopic/hwywt\">扶持</a>力度，创造全新宣发形式，通过与内容合作伙伴的协作，不断巩固和深化全音频‘声’态布局，共同探索音频娱乐领域的新蓝海。”</p><h2>酷我音乐新产品发布，集团多点布局加速战略落地</h2><p>作为TME进军长音频领域的先锋，酷我音乐此次重磅推出的长音频APP酷我畅听，将围绕用户“听”的需求，打造“全声态”音频娱乐平台。通过优质的有声内容、海量的主播和卓越的用户体验，让用户“听·见所想”。同时，作为集团旗下拥有丰富长音频运营经验的平台，酷我音乐早已显现出独特的长音频生态资源优势。</p><p>此次发布的长音频新品牌酷我畅听将以独立APP作为承载平台，通过优质内容来丰富播客、有声读物等长音频种类，包括满足用户情感向需求的治愈系节目《程一电台》、《蕊希电台》，大热IP有声书《庆余年》、《斗破苍穹》、《全职高手》、《黄金瞳》、《从前有座灵剑山》，自有节目《榜样阅读》、《我和我的家乡》、《国宝的奇妙之旅》等，届时用户都可以在酷我畅听APP上畅享。</p><p>除酷我音乐外，TME旗下QQ音乐和酷狗音乐也不断深化长音频布局，在内容和服务层面不断升级，为用户提供多元化、高品质的长音频服务。QQ音乐拥有稳定庞大的年轻用户群体，借势集团战略及与腾讯生态中文娱业务体系的联动，将进一步开拓长音频业务，在有声书、广播剧、文艺诗歌、泛娱乐、新文创等领域持续深耕，拓展品类丰富、品质优良、符合当下时代风貌、符合年轻人品味的特色长音频内容，同时引入更多精良的独家跨界IP和热门影视文化IP等，为长音频的“声”态构建及消费升级提供了巨大的想象空间。而酷狗音乐的长音频产品“酷狗电台”基于扎实的全民用户基础，以高性价比的会员服务作为切入点，在长音频头部内容覆盖率、头部主播入驻率等方面均取得亮眼成绩，同时还推出独具特色的AI朗读功能，深受用户和主播的欢迎。接下来，依托集团整体内容的布局优势，酷狗电台将继续扩充有声书、儿童等类目的优质IP，并加大力度招募优质主播，完善电台生态，为用户提供多维度高质量的长音频内容。</p><p>TME及旗下平台的长音频战略正进行多点布局，加速战略价值的落地。通过多元内容与产品生态优势，以及文娱产业链纵深外延的能力，不断满足用户的听觉需求升级，从而加速集团对全音频“声”态的构建。</p><h2>长音频布局卓有成效，未来加码音乐音频融合发展</h2><p>多年来，TME在声音领域持续耕耘，已经成为中国在线音乐娱乐服务的领航者。在发布会上，腾讯音乐娱乐集团CFO胡敏表示：“TME致力于更好的满足用户听觉需求升级，从精品内容、场景推荐、智能交互、定制服务等各个方向发力，并通过音乐和音频的融合发展，不断打开声音产业的想象力。”</p><p>TME拥有超过8亿月度活跃用户的连接能力，这也为其推进音乐、音频的融合发展打下了良好的基础，同时，其拥有的多元内容与产品生态优势，以及在文娱产业链中的纵深拓展能力，都成为加码长音频领域的坚实基础。目前，通过多元化内容体系和重量级<a target=\"_blank\" href=\"/ntopic/hwywt\">扶持</a>资源，TME不断丰富包括有声书、相声评书、历史人文、情感生活、亲子教育、广播剧等多种类型在内的音频内容，打造了丰富优质的视听娱乐体验，使平台长音频用户数量呈现出爆发式的增长，全领域音频内容的核心价值持续释放。2019年，TME开始发力长音频领域，12月集团平台长音频用户的日均使用时长已有成倍增长。</p><p>胡敏表示：“TME在长音频领域的拓展中具有极大优势，集团以庞大的用户群体为核心依托，通过与腾讯生态中的文娱业务体系有效联动，为长音频业务带来更多资源整合的机会，从而进一步完成音频内容服务升级，拓展音乐娱乐生态边界。”</p><h2>拓展音乐娱乐生态边界，推动中国长音频行业进入全新时代</h2><p>加码长音频领域，全面入局声音产业，将是TME长期、持续的发展战略。在不断完善自身多元化音乐娱乐生态的同时，TME也实现了与腾讯及合作伙伴“1+1&gt;2”的共赢成果。通过产品和运营创新，最大化实现内容价值和音乐宣发的效果，TME已成为各内容方和艺人长期价值合作的战略伙伴。</p><p>今年3月，TME宣布与阅文集团开启战略合作，双方将共同孵化阅文集团旗下大量原创网络文学内容的IP衍生品。阅文集团是国内引领行业的正版数字阅读平台和文学IP培育平台，拥有1220万部作品储备，810万名创作者，覆盖200多种内容品类，触达数亿用户，已成功孵化开发《全职高手》、《将夜》、《庆余年》等大量优秀网文IP。通过此次合作，TME深度链接优质IP源头，实现了有声读物内容更强有力的供给，为海量文学内容与广大用户建立更紧密的沟通桥梁。</p><p>同时，TME已与中文在线、纵横中文网、魔宙等头部网文平台达成合作，头部网文IP保有量居行业前列。除网文外，TME还与《白夜追凶》等爆款影视剧、《谷围南亭》、《十万个冷笑话》等国漫IP达成合作，进行有声化开发。集团正着力拓展长音频的内容供给，以更好地服务这个高速增长的蓝海市场，促进整个音频行业的创新和长远发展。</p><p>未来，TME将举集团之力，全力拓展长音频领域，通过对网络文学、影视、动漫、综艺等重量级多元IP内容有声化，满足用户的多种需求，用生态智能化的产品为用户提供更具个性化、多样性的内容服务。同时，不断挖掘长音频产品的全新价值，利用自身生态与资源优势，联合更多合作伙伴共同推动中国长音频行业进入全新时代。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/202004/241124g2mzp3.png?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "d8b5d7d8ce500c46cd304868efa275e4"}
{"title": "前程无忧被指“强制裁员”，还偷偷搬空厦门办事处", "create_date": "2020-04-21 11:19:25", "tags": "前程无忧,招聘,厦门,裁员", "url": "https://www.lieyunwang.com/archives/465285", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>【猎云网（微信：<span class=\"pop-erweima\"><a href=\"javascript:;\">ilieyun</a><span class=\"poperweima\"><img src=\"https://cdnwww.lieyunwang.com/themes/default/images/theme/company_code.jpg\" width=\"100\" alt=\"\"></span></span>）北京】4月21日报道（文/盛佳莹）</strong></p><p>4月16日，前程无忧石家庄、乌鲁木齐、厦门、兰州等11个城市办事处收到分公司人事通知，“月底立即关闭办事处，所有员工与公司解除劳动关系。”但这份解除协议没有公司公章、没有解除原因，也没有赔偿金发放的具体时间。</p><p><img src=\"https://static.lieyunwang.com/upload2/file/202004/202335grizrc.jpg\" source=\"受访者\"></p><p>（前程无忧关闭11个办事处，图片由受访者提供）</p><p style=\"white-space: normal;\">此前，在厦门办事处已经工作八年的老员工蒋莹并没有发觉任何异常，甚至在疫情严重的2月，还收到了年终奖金。</p><p>4月18日，趁周末时间，前程无忧分公司城市经理将厦门办事处的员工电脑、员工资料、座机电话、打印机等公司固定资产“偷偷”搬走，更有城市经理放下狠话：“公司正在破产重组，如果再不签协议，钱都拿不到了。”</p><p>猎云网就此事向前程无忧官方求证，截至发稿前，前程无忧官方电话无人接听。</p><h2>空降裁员通知</h2><p>前程无忧在厦门的办事处成立于2007年，目前共有11位员工，主要负责人事外包服务，包括代缴社保，劳务派遣等工作。在3月24日正式复工之后，蒋莹的工作和往常一样正常开展，并未受到疫情的过度冲击，却在4月16日，突然收到“解散”通知。<br></p><p>4月16日上午，福州分公司人事空降厦门办事处，通知将于4月底关闭办事处，所有厦门办事处员工与公司解除劳动关系。随后，该人事与11位厦门办事处员工一对一面聊，蒋莹被通知： “受疫情影响将注销厦门分公司，周五前必须签解除协议，否则就直接强制发解除通知。”</p><p>此外，公司还通过认识的亲朋好友向员工施压：“仲裁你们根本耗不起。”</p><p>无奈之下，有部分员工签署了这份没有公章也没有赔偿金发放时间的解除协议，但仍有部分员工坚持不签署。</p><p>4月17日，与厦门办事处同时收到解散通知的福州城市经理赶往厦门，与人事一同“劝告”员工快速签署协议，无果之后，趁周末时间将厦门办事处的员工电脑、员工资料、座机电话、打印机等公司固定资产“偷偷”搬走。</p><p><img src=\"https://static.lieyunwang.com/upload2/file/202004/202336t4f2qf.jpg\" source=\"受访者\"></p><p>（被搬空的前程无忧厦门办事处，图片由受访者提供）</p><p>蒋莹告诉猎云网：“我们的工资构成是基本工资加级别工资加绩效奖金，基本工资很低，级别和绩效在于系统里的客户员工人数。而电脑里面有大家所联系的客户，但电脑被搬走的时候把系统里的客户都弄走了，大家现在各自系统里没人了，4月奖金绩效就不知道怎么发了。”</p><p>对于前程无忧而言，厦门的实际业务都是用总部名字来签约，和各地分公司并没有关系，撤掉办事处，业务转到各地分公司照样开展，营收都归总部，所以注销分公司并不影响合同履行。</p><p>尤其是近期，前程无忧在内部上线了一款自助系统，可以代替人工收取员工资料办理相关的参保手续。这样一来，像蒋莹这样的工作，就可以由系统来完成，不需要那么多人工。这也是蒋莹和被裁员工猜测的裁员真正原因。</p><p>截至目前，被“裁员”的办事处员工未收到公司下发的任何通知文件，也没有收到任何离职证明等材料。</p><h2>前程是否“无忧”</h2><p>3月17日，前程无忧公布了2019年Q4以及全年的财报。虽然在总营收上，2019年全年前程无忧总营收为40亿元，与2018年相比增长了5.8%，但从净利润上来看，无论是在Q4还是在2019财年前程无忧都出现了大幅下滑。在Q4其净利润为2.495亿元，相比2018年Q4的8.6亿元，同比下降71%；2019年其净利润为5.3亿元，相比2018年的12.4亿元同比下降57.7%。</p><p>在毛利率和营收的增速上，前程无忧也疲态尽显。</p><p>财报显示，在2019年前三个季度，前程无忧的毛利润分别为6.63亿、6.76亿、6.82亿，毛利率分别为72.7%、70.1%、69%，在Q4其毛利润虽然创下年内新高，但增速却下滑到了66.7％。</p><p>在营收方面，前程无忧Q4营收的同比增速为1.3%，此前三个季度的同比增速分别为9.12%、7.6%、3.6%。全年总营收的表现也同样如此，2019财年营收同比增长5.8％，而2018财年的总营收为37.819亿元，增速则是同比增长31.3%，2017年的增速则为21.4%。</p><p>除了核心业务数据表现不佳以外，前程无忧的雇主数量也有所下滑，在2019Q4中使用前程无忧的网络招聘服务的独立雇主估测人数为29.8万，与2018年同期的34.3万相比减少13.1%。</p><p>作为“中国互联网招聘第一股”，1998年成立的前程无忧无疑是中国互联网招聘的“前辈”，曾入选2012年《财富》杂志美国股市100家增长最快的公司榜单，当年前程无忧网络招聘服务占市场份额42%，无疑是中国互联网招聘领域的巨头企业。</p><p>但随着移动互联网在中国的快速爆发，前程无忧逐渐失去霸主地位。</p><p>2013年到2015年，前程无忧发展速度减缓，2018年6月，前程无忧被曝重大负面新闻，195万用户求职简历信息遭到泄露。其股价从历史高点114.62美元，一路血崩被腰斩。</p><p>2019年，网传前程无忧因为“有履行能力而拒不履行生效法律文书确定义务”，成为失信人。自2019年以来，前程无忧已30次成被执行人，根据企查查显示，前程无忧的主体公司自身风险达778条，关联风险为103条。</p><p>内忧之下，前程无忧外患也不少。</p><p>前有老兵58同城、智联招聘、猎聘网，后有新秀BOSS直聘、拉勾网、脉脉、斗米、兼职猫，都在蚕食前程无忧的招聘蛋糕。</p><p>根据易观2019年三季度发布的报告显示，目前国内招聘市场58同城以37.7%的份额独占鳌头，前程无忧以21.7%的市场份排在第二，智联招聘份额为19.2%，紧随其后。</p><p>试图求变的前程无忧也通过投资收购来扩大自己的商业版图，2015年前程无忧先后完成收购应届生求职网和智鼎在线，2017年又收购了拉勾网。</p><p>这些收购动作为前程无忧的财报在收入增长方面带来了漂亮的成绩，但却也导致前程无忧的盈利表现时好时坏。</p><p>在收购之外，前程无忧也开始自我改革，布局人力资源市场，向B端雇主提供内训服务、管理咨询、战略咨询；向C端用户提供就业指导、职业规划、人才评测和心理咨询服务。</p><p>人力资源业务成为了前程无忧的新业务，并且在营收占比和增速都在逐渐走高，到2019年，新业务营收占比接近40%。但前程无忧的新业务都是通过投资入股方式，而且新业务覆盖面广，难免需要与其细分领域的巨头进行厮杀博弈。</p><p>（应采访者要求，文章蒋莹为化名。）</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/202004/202338xatxhr.jpg?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "69c9901c563c0b55b73a99d56870743a"}
{"title": "中概股财务造假手段大盘点", "create_date": "2020-04-17 18:00:00", "tags": "中概股,造假,盘点", "url": "https://www.lieyunwang.com/archives/465212", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>猎云网注：近日，瑞幸造假事件，引起市场广泛关注。时隔不到一周，爱奇艺等知名公司也遭到空头强烈狙击。文章来源：融中财经，作者：Alicia。</strong></p><p>一场针对中概股的暴风骤雨，正在向我们袭来！</p><h2>中概股为何频频遭遇做空？</h2><p>中概股，全称中国概念股，是指在海外注册和上市，但实际运营地在中国大陆的上市公司。大陆公司赴海外上市的目的地大多选择美国或者香港，所以中概股遭空头狙击而导致退市的公司也大多集中在这两个市场。</p><p>根据Wind数据显示，截至2020年4月9日，全部境外中国股达到383家，其中250家在美国上市，占比65.3%。而在全部250家美国中国股中，235家属于中资民营股，占比94%。与我国A股大盘蓝筹几乎是清一色的国企不同，很多优秀的民营企业选择去海外上市融资，这与IPO标准、资本市场制度、融资成本、融资时间等不无关系。</p><p>众所周知，有别于A股的核准制，美国上市实行的是注册制，这就意味着对上市公司来说，其信息披露是极为核心的。如果信息披露出现严重问题，出现财务造假，那么后果大多是退市。</p><p>从2005年北京燕化石油化工在纽交所退市以来，迄今已经有108家中国公司在美国被摘牌。也就是说，赴美上市的358家中国公司中，有30%的公司因各种原因退市。这些退市的原因或因公司治理、或因信息披露不规范、或因流动性、估值等，不一而足。</p><p>中国企业在美国退市经历了两波高峰期，第一波是2011年到2014年，每年有超过30家的中资股摘牌，第二次是在2018年，当年有41只中概股摘牌。</p><p>为什么在美上市中概股这么频繁遭遇退市呢？原因在于，美国除了有完备的监管体系和司法体系外，还有一群虎视眈眈的做空机构，如浑水、香橼等，死死地盯着中国公司，靠做空中概股赚得盆满钵满。</p><p>浑水成立于2010年，至今共生产了17篇中概股做空报告，2010年做空“东方纸业” 首战告捷后，陆续对“绿诺科技”、“中国高速频道”、“多元环球水务”等发起狙击。做空报告给这些公司带来沉重打击，甚至走向退市。</p><p>另一家著名做空机构，香橼公司，号称是各种做空网站中创立最久的，它在2011年发布的做空报告，直接导致东南融通的退市，并逼得泰富电气私有化离场。</p><h2>中概股财务造假的常用手段</h2><p><strong>1.远高于同行业的毛利率水平</strong></p><p>在一个充分竞争的市场中，所有公司的毛利率水平都在一个可接受的区间范围内。如果一个公司的毛利率显著高于同行，除非它有特别先进的技术或者存在垄断地位。否则，这个看上去就非常的不真实，非常地像财务造假了。</p><p>中概股做空第一案东南融通（LGFTY.OO）就是因为其远高于同行的毛利率水平被做空机构香橼盯上。</p><p>2007年，东南融通在美国纽交所上市。</p><p>2011年4月26日，香橼研究发表做空报告，质疑其财务造假。</p><p>2011年8月31日，东南融通正式解体。此时，距离香橼研究发布报告不过4个月零5天。</p><p>高毛利率成为东南融通被做空的核心。</p><p>根据东南融通的2010年度财务报告，其2008至2010财年的毛利率分别为61.1%、65.7%、62.5%。高毛利率成为东南融通被做空的核心“指标”，香橼称，其60%-65%的毛利率明显高于文思信息、海辉软件等海外上市的同行，惊人的利润率水平值得怀疑，此外，香橼就其员工聘用模式、管理层背景、管理层交易和审计等方面一并提出质疑。</p><p>而此后，东南融通对于外界质疑并未作出正面回应，此后，高管离职，应收账款回收不力，在纽交所退市，公司随后分崩解体。</p><p>4个月零5天，从市值14亿美元的高利润中概股到分文不值、臭名昭著的财务作假者，东南融通亲历了从天堂到地狱的陨落。</p><p><strong>2.虚增资产</strong></p><p>由于资产负债表和利润表的勾稽关系，很多公司在做大收入的同时，必须做大资产，否则财务造假显得太“低级”。</p><p>中国高速频道（CCME.OO）即是因为虚增资产被发现造假的。</p><p>中国高速频道(CCME)是一家总部位于福建福州的城际公共交通电视广告运营商，成立于2004年，2009年9月通过反向收购（借壳）在美上市，2010年6月，转板至纳斯达克。彼时每股发行价高达12美元。</p><p>2010年8月，就在中国高速频道在纳斯达克上市两个月后，做空机构香橼质疑其财报存在问题，这是对中国高速频道的第一波攻击。</p><p>随后中国高速频道予以反击。但是在2011年3月，做空机构浑水发布通告，称中国高速频道财务存在“巨大问题”，将其交易评级为“强力卖出”，目标价仅为5.28美元，并且声称将亲自参与做空行动。</p><p>做空机构认为，中国高速频道为了能在纳斯达克上市，虚造了财务报表，使得其2009年财报“好的过分”，从而完成上市。</p><p>仅仅两个月后，4月4日，中国高速频道收到了纳斯达克要求其下市的通知。5月19日，其股票转至粉单市场交易，每股价格仅1美元。</p><p>这家公司的财务造假问题是虚增资产，说得具体点，是虚增货币资金。</p><p>做空机构认为，中国高速频道在2009年年报显示公司现金余额5700万美元，实际上仅有14.1万美元 2010年Q3财报的现金余额1.7亿美元，实际仅有1000万美元。</p><p>实际上，这家公司的审计机构德勤也发现了问题，并在2011年3月对2010年财报向该公司管理层提出质疑，但并未得到回应；随后，德勤终止了对该公司的审计工作。临阵换所，对上市公司显然是非常不利的。随后的一个月，其便收到了退市的通知。</p><p><strong>3.虚增营业收入、虚报利润</strong></p><p>上市公司财务造假最直接的表现是做大营收和利润，让投资者看到公司有很强的盈利能力。</p><p>著名狙击战辉山乳业（6863.HK）即是虚报利润的经典案例。</p><p>辉山乳业，曾经是辽宁省最大液态奶生产商，并于2013年9月在香港联交所上市。</p><p>2016年12月，浑水连发两份针对辉山乳业的沽空报告，指其财务造假。2017年3月24日，该公司股价暴跌了85%，随后便陷入了无限期的停牌。</p><p>2019年12月，辉山乳业被强制退市。</p><p>辉山乳业的财务问题主要是：虚报利润、高管涉嫌挪用公司资产、过高的杠杆率。</p><p>浑水在报告中称该公司至少自2014年起就虚报利润，谎称苜蓿饲料基本上是自给自足的。辉山乳业曾表示，苜蓿饲料的自给自足是其毛利润业界领先的主要驱动力；但浑水通过大量的证据表明，辉山长期以来从第三方购买了大量苜蓿，价格高于其宣称的自产成本。</p><p>浑水质疑该公司董事会主席杨凯涉嫌挪用公司资产，从辉山乳业至少窃取了1.5亿元人民币的资产。浑水发现，一个拥有至少四个奶牛场的子公司未经通知地转让给了未经披露的关联方，而杨凯则是该子公司的实际控制人。</p><p>此外，浑水质疑辉山乳业过高的杠杆率已使其处于违约的边缘，其股权价值几乎接近于零。</p><p>辉山乳业退市后，董事长杨凯也从辽宁首富变成了“老赖”，不免让人唏嘘。</p><p>网秦（LKM）是虚增营收导致退市的典型。</p><p>网秦是国内著名的互联网安全公司，在塞班系统时期是人人皆知的网络安全产品 。在2011年315晚会上因将病毒“自导自卖”而遭曝光。</p><p>尽管遭到315晚会的曝光，但网秦依然如期于2011年5月5日在美国纽交所上市，不过，网秦的结局还是以摘牌告终。</p><p>2013年，浑水对网秦发布做空报告，对其财务提出质疑，认为其虚构了至少72%的营收，夸大市场占有率，称其所占份额仅为1.5%，而不是网秦报称的55%；夸大付费用户人数，认为其付费用户不到25万人，并非网秦宣称的600万人。此外，浑水还认为网秦的产品安全、收购业务都存在捏造行为。浑水还称网秦目标价低于1美元/股。</p><p>受浑水报告的影响，网秦股价在做空报告发出后的次日开盘价降为每股23美元，盘中最低跌至每股8.46美元，收盘前出现小幅回升，最终收于12.09美元，较上一交易日下跌47.2%。再后一日，网秦的股价又下跌12%。</p><p>在2014年4月，网秦还被爆2013年第四季度营收造假，当时内审负责人CFO韩颖迫于压力离职，随后网秦股价暴跌32%。之后，网秦股价一直走跌。</p><p>2015年，网秦收购“凌动科技”(LinkMotion)，至此手机安全公司网秦不复存在，公司的法定名称也由“网秦移动有限公司 ”变更为“凌动智行有限公司”，股票代码 由“NQ”变更为“LKM”。</p><p>在经过一系列的财务造假、创始人内斗之后，网秦的股价跌至谷底。2019年1月9日，纽交所正式通告美国证券交易委员会 ，将凌动智行除名退市。</p><p>从市值24亿美元到市值1700万美元，从“中国移动互联网第一股”到被摘牌退市，网秦这家在上市前就被315曝光的企业，尽管经历繁华，但是终无奈以被动退市黯然收场。</p><p><strong>4.报给工商和税务部门的文件与报给SEC的不一致</strong></p><p>由于税务和会计是相对独立的系统，一般企业做账时的计税基础和会计基础是不同的，从而在报表上会形成递延所得税资产或者递延所得税负债。当报给工商税务部门的文件和报给SEC的文件存在较大差异时（如90%以上），通常会是给人财务造假的感觉。</p><p>多元水务和东方纸业均是因为报给税务部门的和报表中的数据差异巨大而“露馅儿”的。</p><p>多元水务（NYSE:DGW）公告的2010年收入为10亿人民币，2009年收入为7.834亿人民币，但是多元水务的中国工厂的工商登记资料中的审计报告表明其2009年收入应在330万至560万人民币之间，收入被夸大了超过100倍。</p><p>东方纸业（NYSE:ONP）2008年收入被夸大超过27倍。中国公司的工商资料表明公司的收入只有240万美元，而公布的则是6520万美元；2008年纳税只有45350美元，而公开宣称的则是290万美元。</p><p><strong>5.有未披露的关联方或营收严重依赖关联交易</strong></p><p>关联关系的大量存在使得上市公司的交易很可能显失公允，从而财报的可信度降低。如果公司营收严重依赖关联交易，则做假账的概率大大提升，因为关联方之间的交易价格和交易条件很可能不是按市场公允价格进行，往往存在着“猫腻”。</p><p>泰诺斯资源（OTCBB:TNRO）的生产设施是从关联方租用的，而公司的第一大客户也是关联方。中国阀门（Nasdaq:CVVT）收购Able Delight，但是却没有披露董事长的外甥拥有AbleDelight34%的股份。</p><p>新泰辉煌（Nasdaq:BRLC）的主要供应商、债权人和一家主要股东都是一家名为Kolin的公司。</p><p>嘉汉林业（TO：TRE）的一些代理商的法人代表和董事长是来自嘉汉林业的高级管理人员，公司对此未予披露。</p><p>多元水务（NYSE:DGW）2009年向慧元（惠元）研究所支付了2620万元人民币的咨询费，而公司却未披露该研究所是多元水务董事长在北京用3万元注册的一家个人独资企业。</p><p><strong>6.公司业绩向好，而管理层却抛售股票</strong></p><p>通常情况下，如果公司发布的财务报表健康，公司管理层会增持股票，显示其对未来看好。但如果公司经营情况良好，财务数据也健康，但公司管理层却大幅抛售股票，这往往意味着财务报表可能含有水份。</p><p>美国超导（Nasdaq:AMSC）在发布4.5亿美元大额销售合同的当天CEO套现1100万美元，CTO和其他一些董事也有套现行为。新泰辉煌（Nasdaq:BRLC）公布了不错的业绩，但管理层却毫不犹豫的抛售股票。</p><p>东南融通（NYSE:LFT）在上市后的4年内，其主要创立者也是董事长把其所拥有股票的70%，价值超过2.5亿美元，无偿赠送给了朋友和公司职员。公司的解释是钱对董事长已经毫无意义，但董事长却有以不合法手段谋取钱财的经历。</p><p><strong>7.频繁更换会计师事务所</strong></p><p>一般而言，上市公司会选择一家会计师事务所长期合作，因为公司的业务具有持续性，而同一家会计师事务所很显然在连续审计一家公司方面更驾轻就熟。上市公司一般很少无缘无故与其会长期合作的会计师事务所解约，除非发生极端情况，如发生财务造假。</p><p>绿诺国际（Nasdaq:RINO）3年经历了4任CFO。中国生物（Nasdaq:CHBT）4年经历了5任CFO。新泰辉煌（Nasdaq:BRLC）审计事务所刚刚更换，并且前后两家事务所都名不见经传。</p><p>展讯通信（NASDAQ:SPRD）CEO和CFO分别于2009年2月和4月离职；2009年10月，新任CFO又离职，在任仅4个月。2009年9月，审计委员会一名委员辞职，2009年9月审计事务所德勤被更换。</p><p><strong>8.过度外包、销售依赖代理或收入通过中间商</strong></p><p>财务造假的手段之一就是宣称公司的大部分劳务、业务、销售等采取外包作业，这样将避免使公司面对众多的交易对手，并将公司的具体运作情况尽可能的移出财务报表。</p><p>多元水务（NYSE:DGW）宣称通过分布于28个省的80个分销商销售产品，这使得易于造假，因为不需要提供客户增长的记录，也易于确认收入。</p><p>嘉汉林业(TO:TRE)宣称大多数业务都是通过代理商进行，代理方代替采购木材、代理加工、代替出售、代替收款、代替交税，所得再从代收的货款中扣除。中间商代替缴纳增值税和所得税，这样公司就可以操纵收入，而不用出示主要的审计凭证，即增值税发票，留给审计事务所的可审计痕迹很少。</p><p><strong>9.复杂难懂的超过商业实际需要的公司结构</strong></p><p>有些公司为了避税和转移资产，故意设立很多子公司，甚至在很过国家设立分支机构，目的就是为了方便做假账和转移资产，需要格外警惕。</p><p>嘉汉林业（TO:TRE）的海外结构复杂难懂，利用至少20个英属维尔京群岛公司联结起来，这种复杂不透明的结构既非出于税收方面的考虑，对一个合法经营的实体而言也完全没有必要。</p><p>再如，多元水务（NYSE:DGW）在上市之后设立了大量的分支机构，高度集中于北京和廊坊，根本不是为了拓展公司在各地的业务，只是为了方便进行关联交易和腾挪资金。</p><p><strong>10.超低价发行股票</strong></p><p>部分公司愿意以看起来过低的价格发行股票，应提防这些公司的实际价值根本不是宣称的那样。</p><p>例如，中国新博润（Nasdaq:BORN）宣称在银行有大笔现金，但却以超低价发行股票，显示公司非常缺钱。再如，泰诺斯资源（OTCBB:TNRO）股票交易价格在5美元附近时，设计了复杂的发行策略，以略超过1美元的价格增发。</p><h2>启示：</h2><p>对于中概股而言，要想基业长青，做成百年老店，还得诚信经营，因为任何的财务造假都会在报表上留下蛛丝马迹。造假骗得了一时，骗不了一世，最终都会被揭露出来。而一旦财务造假被坐实，那离退市就不远了。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/201904/032039avbhgy.jpg?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "b1480559c6fdfcd1cf438eb552ef4413"}
{"title": "离开小米的人", "create_date": "2020-04-14 15:32:29", "tags": "小米,雷军,黎万强,周光平,周受资,黄江吉", "url": "https://www.lieyunwang.com/archives/465073", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>猎云网注：一家公司的人事变动往往反映的是业务与战略的调整。过去两年，小米进行了十几次组织架构调整，观察离开小米的人，可画出小米震荡前行的曲线。2019年，小米交出一份不错的答卷，但还远没有到说赢的时候，2020年战事更加焦灼。文章来源：蓝洞商业（ID：value_creation），作者：郭朝飞。</strong></p><p>小米十年，雷军带着他们的弟兄们，把小米走过的路又走了一遍。</p><p>4月6日，第一站，他们来到北京中关村保福寺桥的银谷大厦。十年前的那一天，正是在这里，他们喝完小米粥开始创业。此后，小米搬到望京卷石天地，接着去了北五环外的清河五彩城。2019年小米终于买房，位于西二旗的小米科技园造价52亿元。</p><p>一路走来，雷军感慨万千，“当时没有任何硬件研发和制造经验，居然敢说要做最好的手机，卖一半的价钱。”</p><p>前半程小米极速狂奔，仅用四年时间，成为国内出货量第一的手机厂商，估值达到450亿美元。突然小米掉头向下，被<a target=\"_blank\" href=\"/ntopic/hwywt\">华为</a>、OPPO、vivo反超，小米进入两年瓶颈期。雷军冲到一线挽救危局。2017年以后，小米下滑的曲线上扬。第二年7月，雷军在港交所敲响了小米上市的钟声。</p><p>小米成年，有新人加入，亦有老人离场。</p><p>2019年11月，小米联合创始人黎万强离职，同时高级副总裁祁燕正式退休。而在小米上市前夕，两位联合创始人周光平、黄江吉就离开小米。与雷军一同创办小米的8名联合创始人还剩下5人。</p><p style=\"text-align: center;\"><img src=\"https://static.lieyunwang.com/upload2/file/202004/141532p8cwdy.png\" source=\"小米集团\"></p><h4 style=\"text-align: center;\">小米核心团队大合影</h4><p>小米联合创始人、高级副总裁刘德向媒体解释过，一家公司合伙人早年一起创立公司，就是为了做大做强上市。合伙人的退休是非常正常的现象。</p><p>拿BAT来说：百度七剑客中有两人在公司上市前离开；腾讯五虎将如今只剩下马化腾与CIO许晨晔；2019年9月，张勇接替马云出任阿里巴巴董事局主席，马云等阿里十八罗汉已悉数退出一线管理层。</p><p>一家公司的人事变动往往反映的是业务与战略的调整。过去两年，小米进行了十几次组织架构调整，观察离开小米的人，可画出小米震荡前行的曲线。</p><h2>“二号”走了</h2><p>第二次，阿黎真得离开了。</p><p>黎万强人称阿黎，还有人叫他小米“二号代言人”，一号是雷军。当年小米起步，他们喝的小米粥还是黎万强的父亲早上5点摸黑起来，花了一小时熬出来的。</p><p>对于黎万强，雷军没有吝惜赞美之辞，他评价黎带领MIUI、小米网（小米销售与服务体系）、小米品牌市场体系等多项业务持续开荒，在商业模式验证执行、企业文化及品牌建设等多个领域，都作出了不可磨灭的贡献。</p><p>黎万强称雷军是良师益友，从其身上获益最多的是“死磕”与“不断刷新”。他从金山时代就跟随雷军，在金山呆了10年，曾担任金山软件设计中心设计总监、金山词霸总经理，2009年年底打算离开。</p><p>当时，黎万强想玩商业摄影，雷军袒露胸怀，说自己打算创业，要不要一起。几年以后，雷军还记得很清楚，黎万强没打一个磕巴就同意了，反倒是自己愣住，反问“你知道我要干什么吗？”黎万强说，“你要做手机。”</p><p>早期，“小米加步枪”，没钱没人雷军就说：阿黎你上吧！</p><p>黎万强在他的《参与感》这本书中回忆，2011年6月，雷军想给小米找一个营销负责人，两个月过去还是没有合适的，最后就让黎万强顶上去。让黎万强感到崩溃的是，自己做了一个3000万的营销计划，直接被雷军“拍死”。</p><p>雷军说，“阿黎，你做MIUI的时候没花一分钱，做手机是不是也能这样？我们能不能继续不花一分钱去打开市场？”黎万强很无奈，心想做MIUI系统，用户不花钱就可以使用，但手机是真金白银得用户花钱买，不掏一点广告费用户会来？黎万强只能死磕新媒体，在论坛、微博上想招，竟然做成了。</p><p>作为小米最懂营销的人，黎万强提出了一个“参与感三三法则”：构建参与感，就是把做产品做服务做品牌做销售的过程开放，让用户参与进来，建立一个可触碰、可拥有，和用户共同成长的品牌。其中有三个战略、三个战术，前者是做爆品、做粉丝、做自媒体，后者是开放参与节点、设计互动方式、扩散口碑事件。</p><p>很意外，在小米如日中天的2014年，黎万强突然宣布暂时离开。后来他剖析，自己当时遇到了中年危机，工作压力只是导火索。</p><p>就在黎万强离开的一年多里，小米陷入低谷，遭遇供应链、渠道、品牌等一系列危机，比如小米Note2由于拿不到AMOLED屏幕，只能延期上市。同时，外部又遭遇来自<a target=\"_blank\" href=\"/ntopic/hwywt\">华为</a>、OPPO、vivo的猛烈攻击。</p><p>雷军曾向《中国企业家》坦承，最困难的是2015年5月，花了很长时间解决整个供应链问题，产品终于可以大规模供应。之后就发现遇到了天花板，产品供应不成问题，但是渠道问题出来了。</p><p>“对手机市场的变化速度，我们估计的不足。市场给我们的时间其实没有我们想象的那么多。另外，一些时代性的机遇开始了。比如县城、乡镇换机潮开始了，小米的主要客户群是一二线城市，（但是）三四五线换机开始了。”</p><p>此时的黎万强则正在释放文艺青年的天性。据《财经》报道，他有一半时间将自己关在北京顺义的家中，反复看梭罗的《瓦尔登湖》和瓦茨的《心之道——致焦虑的年代》，还花了一大半时间在云南拍照和发呆，并且喜欢上了自驾。</p><p>偶然的一次，他将照片倒过来，换了个角度，发现了新的世界。于是，一发不可收拾，后来他从自己几万张同系列的照片中挑出23张，办了一场摄影展。</p><p>2016 年 1 月，黎万强回归小米，雷军让他负责小米市场和小米影业，当时的小米影业其实只是筹备阶段。</p><p>在他离开的这段时间，手机行业的变化可谓天翻地覆，小米也已经不是那个小米了。雷军想了七个月，开始布局线下，同时与运营商合作。小米也开始请代言人，冠名热门综艺。以前，黎万强压根儿没做过这些事。</p><p>一年多以后，黎万强被任命为小米首席品牌官，同时出任顺为资本的合伙人。他的手下梁峰接过市场部，直接向雷军汇报。此后，黎万强就很少面对镜头，据说在他离开前的半年多，已经开始休假，专注摄影和绘画。</p><p>离开小米，雷军祝黎万强从此彻底放飞自我，快意人生。黎万强曾告诉一位记者，他对未来的期望是保持热爱，他内心始终相信，能穿越时间的不是商业，是哲学、文学或艺术。</p><h2>他曾撕开一个口子</h2><p>比黎万强更早离开的是周光平和黄江吉。</p><p>当年，雷军找周光平也费了一番周折。小米刚创立时，几乎是“三无”，没产品没人没规模，雷军不得不把80% 的时间用在找人上。他搞软件出身，做手机“最难搞定的是优秀的硬件工程师”。</p><p>雷军想了个笨办法，用Excel列出长名单，一个个找、一个个谈。雷军回忆，当时每天要见很多人，自己的开场白总是，我是谁、做了什么事、想找什么人，能不能给我一个机会见面谈谈。</p><p>即便如此，成功率却很低。三个月时间，雷军见了一百多个人。有的让“经纪人”来谈，开出的条件是高期权、高福利，一次甚至谈到凌晨，用雷军的话说“接近崩溃”。有一个人，雷军觉得不错，3 个月聊了十七八次，一次平均十小时。最后关头，雷军觉得他没有创业精神，只能放弃。</p><p>周光平的出现让雷军看到希望。两人第一次见面，原计划谈两个小时，没想到从中午一直聊到半夜，周光平决定加入。后来，周光平告诉雷军，打动他的是雷军说，必要时自己可以站柜台卖手机。周光平也曾私下跟黎万强聊天，说大概谈到15分钟的时候，他就做出决定了。</p><p>周光平在手机行业浸淫二十多年，曾是摩托罗拉手机总部核心设计组核心专家，参与多款摩托罗拉手机的设计，担任过摩托罗拉北京研发中心总工程师及高级总监，后来去了戴尔星耀，任无线产品开发副总裁。</p><p>进入小米，周光平负责手机研发与供应链。用黎万强的话说，周光平加盟后，硬件团队的组建可谓在黑暗中撕开一个口子，有光进来了，大家看到了希望。在接下来的一个月，敲定了十多个有近15年经验的硬件工程师。</p><p>然而，2015年小米遭遇供应链危机，周光平亦难辞其咎，据说周光平手下负责供应链的副总裁郭俊，几乎把小米供应商得罪光了。</p><p>雷军对于周光平负责的研发也有不满。《腾讯深网》引用过知名数码博主摩卡RQ的一段描述：2016年1月15日，在小米年会现场的VIP室，当着众多小米高管的面，身穿小米红色文化衫的雷军很不客气地对周光平说，2016年的旗舰机你再弄不好，我就弄你去闭关了。</p><p>很快，2016年5月，雷军亲自上阵负责研发和供应链，用他的话说，当时可能面临300个难题，但只能先挑三个主要问题，即手机的交付、创新与质量。</p><p>周光平转任小米首席科学家，负责手机技术前沿领域研究，很明显这意味着周淡出一线，何时离开只是时间问题。</p><p>与周光平同一时间离开的黄江吉，熟人会叫他KK。</p><p>他在微软待了14年，先在西雅图总部，后在微软中国，负责Windows Mobile，Windows Phone 7的多媒体播放器、浏览器和即时通讯部分。2010年，雷军跟他聊了四个小时，把他拉来小米。</p><p>黄江吉先后负责过米聊、小米云、小米路由器、小米探索实验室（研究VR、智能机器人等前沿科技），但均表现平平。2017年11月，黄江吉从一线被调回，改任公司战略副总裁，协助雷军规划公司未来三到五年发展战略。</p><p>5个多月之后，黄江吉与周光平双双离开小米。</p><p>黄江吉负责的业务并非不重要，尤其是与AIoT相关的已经被雷军提到战略高度。2019年年初，小米推出“手机+AIoT”双引擎战略，将人工智能、物联网提升到与手机业务并重的位置。雷军宣称，未来5年将All in AIoT，专项投入至少100亿元。</p><p>值得一提的是，在小米上市的晚宴上，雷军说黄江吉的新去处会与小米的业务相关，相关消息将在一年内正式宣布。至今，仍无公开消息。</p><h2>准备持久战</h2><p>小米电视与乐视电视打到关键时刻，雷军也找过做内容的人。</p><p>2014年11月，新浪网前总编辑陈彤加入小米，陈也是小米的投资人。陈彤主要负责小米电视与小米盒子的内容运营，当时雷军计划投资10亿美金发力视频内容服务。</p><p>雷军承认，内容对于小米电视、小米盒子、小米手机，包括小米平板都是生死攸关的大事。当小米的平台达到一个阶段后，需要增强内容运营能力，这已是小米迫在眉睫的问题。</p><p>在雷军看来，小米电视做工再好，内容不够丰富，消费者投诉就会很大。小米班子八个创始人都是技术和设计背景，小米需像陈彤这样对内容有深刻理解、在行业里有巨大号召力的人。</p><p>找来陈彤的关键先生是联合创始人王川，当时他负责小米电视与小米盒子。陈彤与王川是老相识，上大学时就认识，当年陈彤第一次上网也是在王川创业的小公司，后来王川还给陈彤买了电脑。</p><p>一个有趣的细节是，当年陈彤进入新浪与王川有过约定，一旦有需求，陈彤会回来跟他一起干。17年以后，小米需要一个做内容的人，王川约陈彤吃饭，陈当场答应。</p><p>抛开个人关系，当时小米正处于高速发展期，陈彤也承认，“小米是一个非常快速成长的公司，这家公司不到五年的时间，市值已经超过了一百多亿美金以上。这个速度据说是一个世界速度，世界上没有一个公司能这么快地成长。”</p><p>2016年10月，陈彤离开小米，任一点资讯总裁以及凤凰网联席总裁。他告诉媒体，自己在小米做得非常到位，视频客户端达到3000多万日活，成为最大的视频聚合APP，视频内容是他到小米时的五倍以上。</p><p>“小米对内容的渴求已经不仅仅停留在视频方面，它对新闻资讯的渴求就转化到了一点资讯的投资，因此我决定去一点资讯。”陈彤解释。</p><p>时过境迁，小米电视昔日对手乐视已经倒下，互联网电视行业一度消沉，眼下<a target=\"_blank\" href=\"/ntopic/hwywt\">华为</a>等玩家入局，竞争进入新的阶段。</p><p>有离开小米的人，当然也有很多加入小米并且受重用的人，比如目前的集团总裁、代理CFO王翔，中国区总裁、Redmi品牌总经理卢伟冰，集团技术委员会主席崔宝秋等。</p><p>正如一位与雷军相熟的人士向「蓝洞商业」分析称，一直以来小米最大的问题在于，有雷军，小米10年间得以快速成长，但也限制了小米人才梯队建设与成长，“大树底下不长草”。</p><p>2015年以来，几次雷军都是亲自奔赴一线解决问题。“雷军冲到一线，某种程度上说明问题比较严重，但又有点无将可用。这就陷入一个无解的怪圈，哪块业务不行，就要雷军伸手，小米业务线越来越多，雷军以后伸手还是不伸手？”</p><p>过去两年，小米进行了十几次组织架构调整，雷军也承认，必须把组织管理、战略规划放到头等位置。其中，很重要的一点，是要提升组织效率和活力，强化人才梯队建设，发掘更多年轻人才并给予更多提升机会。</p><p>3月31日，小米公布2019年第四季度和全年的财报。2019年，小米总收入2058亿元，同比增长17.7%，经调整净利润为115亿元，同比增长34.8%。</p><p>与此前相比，这是一份不错的答卷，但小米也还远没有到说赢的时候。2020年，各手机厂商紧盯5G，战事将更加焦灼。正如雷军去年预料的那样，小米要抛掉所有“速胜论的幻想”，准备持久战，直到5G大规模普及期的到来。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/201908/191810hrtp5a.jpg?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "06bf431ffe12d9bd6a14aa0e6e12fa41"}
{"title": "阿里“春雷”再响，考拉海购逆势扩大全球采购，助力海外商家", "create_date": "2020-04-10 13:30:37", "tags": "考拉,海外", "url": "https://www.lieyunwang.com/archives/464979", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>【猎云网（微信：<span class=\"pop-erweima\"><a href=\"javascript:;\">ilieyun</a><span class=\"poperweima\"><img src=\"https://cdnwww.lieyunwang.com/themes/default/images/theme/company_code.jpg\" width=\"100\" alt=\"\"></span></span>）北京】4月10日报道</strong></p><p>4月8日，武汉“开城”，经济、生活全面重启。时隔11年，阿里巴巴重启“春雷计划”，通过一系列硬核举措，创造新供给、激发新需求、促进新贸易。既帮助中小企业从国内市场获得新机遇，也为消费回暖注入新动力。</p><p>中国疫情防控的持续向好，复工复产的有序推进，将带动全球经济的稳步复苏。作为阿里大进口战略的重要一员，疫情期间，考拉海购持续扩大进口商品采购。数据显示，考拉海购3月份采购量是2月份的1.67倍，环比增长67%。</p><p>疫情期间，在考拉海购扩大进口采购的33个国家中，日本、美国、澳大利亚、韩国、法国这五国采购量最大。其中，运动户外商品采购增幅达769%，全球美食类商品采购量增幅超300%，营养保健、母婴、轻奢、数码家电、手表配饰、家居生活等类目采购量增幅均超100%。</p><p>在疫情全球肆虐的背景下，中国扩大进口，稳外资、稳外贸、促消费，为稳定海内外经济提供支撑。众多受疫情打击的海外商家，考拉海购等跨境电商平台，成为他们重要的线上拓销渠道。</p><p>德国商家REWE集团进入中国近3年，考拉海购是其在中国最重要的销售渠道。在家居、个护、食品等类目销售表现亮眼。</p><p>疫情期间，REWE通过阿里巴巴与比利时共建的列日枢纽，向中国输入了上百吨商品，包括母婴、营养保健、美食、美妆、轻奢等商品，在考拉海购上备受追捧。</p><p>“疫情一定程度上阻碍了REWE对中国市场的供应，感谢阿里巴巴提供了一条快速通道。”REWE集团中国市场代表Dr. Martin Küssner表示，“希望考拉海购与REWE都能打赢抗疫这场仗，并寻找出新的增长点。”</p><p>除了扩大进口采购量，从2月份开始，考拉海购还相继推出全站分期免息、硬核补贴等措施，为消费者钱包减压的同时，还提供极致性价比的消费体验，满足消费者对进口商品的需求。</p><p>数据显示，消费者们对进口商品的热情高涨。服饰、运动户外的销售额增幅超80%，全球美食、美妆等类目销售额增幅超过50%，宠物、个护、数码家电、保健等类目也都保持着高速增长。4月8日，考拉海购还对口红进行“硬核补贴”，当天口红销售额环比增长64倍。</p><p>“疫情稳定之后，跨境电商和进出口将迎来新增长。”天猫进出口事业群总经理、考拉海购CEO刘鹏表示，“扩大进口可以刺激消费，也可以倒逼国内的产业升级。”<br></p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/202004/101841pd4tms.jpeg?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "0da6c94b0bce598d1612ec18bd70cbfd"}
{"title": "武汉解封，腾讯马上宣布一揽子湖北投资计划", "create_date": "2020-04-08 08:48:48", "tags": "武汉“解封”,腾讯,数字政府,智慧城市", "url": "https://www.lieyunwang.com/archives/464892", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>【猎云网（微信：<span class=\"pop-erweima\"><a href=\"javascript:;\">ilieyun</a><span class=\"poperweima\"><img src=\"https://cdnwww.lieyunwang.com/themes/default/images/theme/company_code.jpg\" width=\"100\" alt=\"\"></span></span>）北京】4月8日报道</strong></p><p>4月8日，已经封城2个多月的武汉正式“解封”，今天，腾讯宣布继续加大在湖北省的投入，并公布了一揽子投资计划，在数字政府、智慧教育、智慧出行、人工智能以及安全等方面与武汉深度合作，全方位助力武汉数字产业的建设与发展。同时，未来五年内，腾讯在湖北的员工规模将达到现在的4倍。</p><p>据了解，腾讯将继续推进腾讯（武汉）数字产业总部的建设，其中，在数字政府、智慧城市方面，腾讯将继续联合武汉本地央企烽火通信，通过武汉智慧城市建设发展有限公司，推动武汉市数字政府、智慧城市的建设和运营。</p><p>在智慧教育方面，将在武汉成立腾讯智慧教育基地，进一步加大腾讯武汉在线教育平台企鹅辅导在汉的规模，并在3年内达到4000人的员工。同时，设立腾讯企鹅辅导线下体验中心，以武汉为起点辐射全国。</p><p>在智慧出行领域，将建设腾讯（武汉）智慧出行基地，并成立腾讯出行学院，与东风集团联合培育汽车产业数字化人才，推动武汉地区汽车智能网联领域的创新创业孵化，打造全国汽车智能网联领域标杆。</p><p>值得一提的是，腾讯还将成立腾讯云小微人工智能实验室，专注研究人工智能产品的研发和应用。同时，腾讯网络安全学院也将落地武汉，为武汉市各项智慧产业发展提供助力。</p><p>此次疫情期间，腾讯一直通过资金和技术为湖北和武汉战疫提供支持。在疫情爆发初期，腾讯基金会第一时间宣布建立3亿元战疫资金池。随着疫情的发展，腾讯基金会更是宣布将资金池总额加码到15亿元。</p><p>同时，腾讯云助力湖北上线“鄂汇办”疫情服务小程序及“武汉战疫”小程序，帮助湖北省推进企业复工复产和人员安全的有序流动。</p><p>此外，为助力湖北企业复工复产，腾讯公益慈善基金会与湖北省总工会向东风汽车公司和武重集团联合捐赠KN95口罩10万只。目前，东风汽车公司加速复工，日产等品牌汽车生产线已全面复产，东风负责人感谢腾讯与省总工会捐赠的防护物资，并表示将与腾讯在智慧出行领域加大合作力度。</p><p>未来，腾讯也将全力支持武汉疫情后的城市建设，持续助力武汉数字产业发展。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/201912/0609505hzscv.jpg?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "8a7805ef0e7c39ab7db6ea6211f5f574"}
{"title": "瑞幸为何自曝造假？刘剑是谁？刘二海和黎辉提前跑了？瑞幸会倒闭吗？", "create_date": "2020-04-03 08:22:04", "tags": "瑞幸咖啡,财务造假,刘剑", "url": "https://www.lieyunwang.com/archives/464791", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>猎云网注：4月2日盘前，瑞幸自己公布了一份6K重大事件公告，公告一出，瑞幸开盘暴跌近80%，创历史新低，随后暂停交易。那么瑞幸为何自曝造假？它会倒闭吗？文章来源：资本侦探（ID：deep_insights），作者：亚澜。</strong></p><p>怪事年年有，今年特别多。美股熔断让我们见识到了全盘性的疯狂，如今瑞幸的神操作则足以写入商学院的教学案例。</p><p>在本该公布财报的时间段里，4月2日盘前，瑞幸自己公布了一份6K重大事件公告——公告自曝瑞幸在进行2019年年度审计期间发现相关业务数据存在问题，因此董事会成立一个特别委员会对相关问题进行内部调查，并发现公司内部来自神州系的COO刘剑以及某位董事确实存在业务数据造假行为。</p><p>公告称目前内部调查仍处于相对较早阶段，调查显示相关伪造交易系从2019年二季度开始，初步测算涉及交易金额自二季度至四季度间高达22亿元人民币，相对应的成本费用也均大幅度虚高。而以上数据仅为初步测算，并未被第三方独立审计师、特别委员会以及相关顾问所验证，随着调查的深入仍存在变动的可能。</p><p>另外，公司已经采取了及时的措施，对刘剑及相关涉案员工进行停职并解除合同，同时，董事会将采纳特别委员会的相关意见在未来对涉嫌造假的相关人员采取包括起诉在内的一切适当手段。</p><p>公告一出，瑞幸开盘暴跌近80%，创历史新低，随后暂停交易。</p><p>「资本侦探」注意到，根据瑞幸披露的第三季度业绩预告，公司截止前三季度总收入为29.3亿元人民币，而根据目前公司披露的从第二到四季度总计22亿元销售造假，这也就意味着超公司实际超过一半以上的收入是不存在的。</p><p>更有意思的是，在昨夜这一切发生的几天前，3月27日，瑞幸幕后推手之一愉悦资本愉悦资本创始及执行合伙人刘二海辞去了审计委员会委员职位。公司组成的特别委员会的三名委员中濮天若、崴云聪则是3月27日才正式加入瑞幸董事会担任独立董事同时作为审计委员会委员的。</p><p>据招股书披露瑞幸董事长陆正耀持股30.53%为最大股东，创始人兼CEO钱治亚占股19.68%，黎辉的大钲资本持股11.9%、愉悦资本刘二海占股6.75%。</p><p>除了刘二海，黎辉及大钲资本则已虎口脱险。2020年1月8日，大钲资本减持了3840万股，持股比例从14.06%下降至12.15%，套现2.3亿美元。大钲资本当时表示，此次减持后，已收回当初对瑞幸资本的投资。而近期黎辉及大钲资本继续“逃跑”，抛售4400万股瑞幸股票（ADS），持股比例下降到8.59%。</p><p>此时此刻，关于瑞幸造假的诸多细节尚未浮出水面，一些不合常理逻辑的疑点也让人无法妄下判断：刘剑鲜少站在台前，他是谁？是“蛀虫”还是在“背锅”？瑞幸为何自曝造假？是纸包不住火了还是内部另存纠葛？瑞幸的真实经营状况究竟如何？未来还有补贴咖啡可喝吗？</p><p>这家公司笼罩了太多神话与争议，经此变故，瑞幸会走向何方？</p><h2>刘剑是谁？不占股的十年兄弟</h2><p>被公告推向风口浪尖的人名叫刘剑。与瑞幸大部分高管一样，刘剑此前也是钱治亚在神州租车团队一员。</p><p>关于他的公开资料并不多，瑞幸招股书中有一段他的介绍：“刘剑自2019年2月起担任我们的董事，自2018年5月起担任首席运营官。刘先生于2015年至2018年担任神州租车的收益管理主管。2008年至2015年，刘先生先后担任汽车管理中心副主任、产量管理负责人。刘先生于2005年6月获得中央财经大学劳动和社会保障专业学士学位。”</p><p>这也就是说，大学毕业三年，刘剑便加入了刚创立不到1年的神州租车，之后在神州租车一干就是10年。</p><p>2018年，刘剑从神州来到瑞幸。根据《瑞幸闪电战》，这位COO负责监测每日的公司运作，并直接报告给首席执行官，需要全面负责公司的市场运作和管理，同时参与公司整体规划，完善公司运营管理等。刘剑表示：“简单来说，与收入、成本相关的事物我都要管。我要监控所有部门运行的指标，包括效率指标、财务指标。”</p><p>2019年9月，他首次出现在媒体面前，宣布旗下子品牌“小鹿茶”独立运营。</p><p>就是这样一位与神州系10年并肩作战、需要监测公司运作并汇报给CEO的COO，成为了瑞幸公司里最“该死”的人。</p><p>但他如此瞒天过海进行造假的动机尚不明确。</p><p>「资本侦探」发现，根据招股书的记录，刘剑在瑞幸并未持有任何股份，而是只拥有47408股期权，期权行权价格为0.1美元，行权期限为10年。这也就意味着刘剑在2019年仅有4740股期权可以行权，按照瑞幸暴跌前25美元左右股价计算，这不过才12万美元。对于刘剑来说，推高股价显然不是动机。</p><p>或许结局中的动机会走向“中饱私囊”，那这位80后就算是真的“牺牲”了。</p><h2>瑞幸为何“自宫”？</h2><p>刘剑的问题还没阐述明白，瑞幸的问题来了——如果说是为了清理门户，瑞幸大可不必如此大费周章。“自曝造假”这种神操作既罕见有刺激，瑞幸是疯了吗？</p><p>负责审计工作的安永恐怕有不小的“功劳”。</p><p>公开资料显示，瑞幸今年1月份在公司市值最高的时候，完成了11亿美元的公开发行，但在发行过程中审计师安永会计师事务所并未发现公司财务存在任何问题。</p><p>2月1日，浑水丢出做空报告（点此查看），直指瑞幸存在跳单情况，经营数据存在虚高造假行为。</p><p>可以想象，安永的审计师们看到这份做空报告时那种饭碗即将不保的表情。按常理推断，审计师们势必会在之后的年审过程中势必对公司系统订单及现金流进行重点关注。</p><p>于是事情大概率是这样的：审计师们进而发现了瑞幸极为严重的造假行为。而由于存在以上造假行为，审计师无法出具审计意见，导致瑞幸无法公布2019年全年业绩。</p><p>公司在事成定局的情况下，只能自己发布公告承认存在严重的造假行为。而就在瑞幸发布以上公告前的几天，公司最早起投资人兼公司董事刘二海辞去审计委员会委员职位，其在公告中给出的原因是由于美国证券法要求，公司在上市12月后，审计委员会委员必须是由非独立董事担任，而刘二海是公司独立董事。</p><p>去年瑞幸咖啡IPO的中介团队包括了瑞信、摩根士丹利、中金国际、海通国际，安永为其审计机构。瑞幸数据造假毫无遗憾将对这些中介机构产生不利影响。</p><p>而更悲惨的还是没能“逃跑”的投资者。</p><p>据wind数据，截至2019年末，瑞幸咖啡受到机构增持达到2.89亿股，在重仓瑞幸咖啡的基金中，不乏美洲基金（American Funds）、贝莱德（BlackRock）、先锋集团（Vanguard）、富达国际（Fidelity International）等国际知名资管公司。</p><p>其中，美洲基金旗下的American Funds SMALLCAP World Fund是持有瑞幸咖啡股数最多的基金，且在去年末刚刚进行了加仓，截至2019年末持有508.07万股，占比2.16％。此外美洲基金还有American Funds IS® Global Small Cap Fund、American Funds IS® Intl Gr And Inc Fund等多只基金持有瑞幸咖啡。</p><p>贝莱德旗下的多只基金也持有瑞幸咖啡，包括BlackRock Technology Opportunities Fund、BlackRock Science &amp; Technology Trust II及两只ETF产品iShares Core MSCI Emerging Markets ETF、iShares MSCI Emerging Markets ETF，合计持有175.7万股，占比0.75％。其中BlackRock Science &amp; Technology Trust II在去年末大幅加仓4.21万股。</p><p>瑞幸这种情况属典型虚假陈述，目前已有投资者联系索赔。而瑞幸造假的操盘手们或将面临刑事责任。</p><p>根据美国《1934年证券交易法》项下的一般性反欺诈条款，即著名的10b-5规则，基于对上市公司披露信息之信赖买入股票的投资者，可以对股票发行人提出民事诉讼。同时，对实施业务造假的责任人也有相应的刑事责任予以制裁。</p><p>为了能够对投资者进行救济，美国《萨班斯-奥克斯利法案》设立公平基金制度，可以将美国监管者对实施业务造假者进行的罚款、没收和刑事罚金纳入公平基金中，用于赔偿投资者。</p><p>另外，虽然瑞幸在美国上市，根据我国3月1日实施的新《证券法》，瑞幸或许还会在境内受到法律追责。</p><h2>瑞幸会倒闭吗？</h2><p>纵观历史，瑞幸也并不是第一家被浑水成功狙击的案例。</p><p>浑水的成名之战是2010年11月10日对绿诺科技（RINO）的做空。浑水公司质疑上市公司利用伪造客户关系的方式进行收入夸大，管理层占用上市公司资金等行为。消息一出，绿诺科技（RINO）股价应声暴跌超过15%。仅仅23天后，绿诺科技（RINO）被迫退市。</p><p>2011年浑水公司针对多伦多上市公司嘉汉林业发布做空报告，指控嘉汉林业庞氏骗局，消息当日，公司股价下跌64%。10个月后，公司申请破产保护；18个月后，公司以重组方式惨淡收场，至2013年1月，公司全部资产由债权人接手完毕，股票清零收尾。</p><p>而最著名的浑水在2017年3月先后发布两份报告，狙击香港上市乳制品公司辉山乳业，指出公司存在财务造假、编造“苜蓿自己自足”谎言、夸大资产价值等，且公司实际价值接近于0等。辉山乳业股价在报告发布的交易日30分钟内暴跌超过90%，市值蒸发近300亿港元。</p><p>就在辉山乳业股价暴跌后的一个交易日，公司选择紧急停牌，而谁料这一次停牌最终延续到公司退市。辉山乳业被港交所取消上市地位，即强制退市。</p><p>这是一个无比尴尬的时刻。经此变故，瑞幸失去了它的可信度。过往的财报不再能成为推测它未来走向的依据，因为此刻人们无法判断哪些数据是真，哪些数据是假。</p><p>瑞幸会彻底倒闭吗？我们还能喝到补贴的咖啡吗？这些尚未可知。但可以肯定的是，这个资本神话已经破灭，一二级市场对于泡沫会更加谨慎。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/201905/172302e5rbuw.png?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "c6aeb741d25a755acf5d3cff9e931187"}
{"title": "疫情之下，需求腰斩，美妆行业前路几何？", "create_date": "2020-03-31 18:02:23", "tags": "彩妆,快消品,天猫美妆,完美日记", "url": "https://www.lieyunwang.com/archives/464702", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>猎云网注：《青山资本2020中国快消品早期投资机会报告》中提到，彩妆市场在450亿级别，同时高增长，行业空间大。品类增速已数年持续保持在较高水平，平均年增速达到了12%左右。渗透率和海外市场相比依然有非常大的空间。文章来源：青山资本（ID：cyanhillvc），作者：青山资本投研中心。</strong></p><p>疫情之下，全球慌乱。只有最先受灾的中国，如今展示出泱泱大国的韧性和底蕴。在当下的年轻一代心目中，中国国力强盛，文化丰厚，中国人自己的品牌，应该被消费，值得被信赖。富强和自信下，国潮继续涌动。美好生活的日常，高颜值不可或缺，不仅在产品上，还在自己身上。彩妆市场高速发展，前景广袤。</p><p>正如《青山资本2020中国快消品早期投资机会报告》中提到，彩妆市场在450亿级别，同时高增长，行业空间大。品类增速已数年持续保持在较高水平，平均年增速达到了12%左右。渗透率和海外市场相比依然有非常大的空间。</p><p>线上增长更加迅速，2019年11月，天猫化妆品市场突破2049亿元，同比增长35.4%，其中彩妆增长39.4%。2019年11月11日，美妆再次成为最火热的品类之一。双11刚开始84分钟，天猫美妆成交就突破去年全天纪录。相比以往国外大牌“制霸”榜单的情况，今年的双11，国货美妆的崛起非常明显。天猫发布的数据显示，开场10分钟，百雀羚就宣告成交破亿；13分钟，完美日记同样破亿……截止1点，天猫双11过亿品牌达到84个，其中美妆品牌占据11个，国货美妆占据4个。而在最终的美妆品牌榜中，自然堂、百雀羚、完美日记和薇诺娜四大国货美妆品牌都进入到榜单前十。</p><p>全球市场上，彩妆同样日益受到关注。各大知名品牌连续推出彩妆线。2020年2月，爱马仕品牌正式进军彩妆领域，将于2020年3月起，在全球35个国家的部分爱马仕专卖店和零售店内，陆续推出首个唇膏系列「Rouge Hermès」。2019年5月，Gucci口红系列上线，同时也预示着，Gucci美妆（Gucci Beauty）正式回归。2018年12月，Zara发布了首款唇膏系列Zara Ultimate，此系列的产品价格从7.95欧元到19.95欧元不等，包括12种颜色的唇膏，8种液体哑光唇膏和3种红色套装及限量版套装，这也意味着Zara正式进军彩妆业务。</p><p>以下是彩妆赛道里的不同类型企业图谱，包括有公开信息的初创企业。</p><p><img src=\"https://static.lieyunwang.com/upload2/file/202003/311728z387d2.jpeg\" source=\"青山资本\"></p><h4>注1：数据来自上市公司近期公开披露，未标注币种则默认为RMB</h4><h4>注2：按照公司中文名称首字母排序，下文表格同</h4><p><img src=\"https://static.lieyunwang.com/upload2/file/202003/311729r69tr8.jpeg\" source=\"青山资本\"></p><p><img src=\"https://static.lieyunwang.com/upload2/file/202003/311730t44qmd.jpeg\" source=\"青山资本\"></p><p>彩妆已成为与年轻一代消费升级和生活方式追求关系最紧密的快消品类，单身悦己的90后贡献了彩妆市场增长的35%。相比于护肤品是打好底子、长期变得肤质更好，彩妆是为了有表达的美，更强调个性化，属于外向进攻输出型，反馈更加即时，消费更加短决策和冲动。</p><p>对新国货彩妆品牌的研究发现，核心的增长来自于内容和渠道的双轮驱动。回溯新国货品牌迅速崛起（完美日记等）的道路，不难发现存在很多共性：深耕内容运营，挖掘渠道价值（电商、直播、抖音快手等、线下连锁、下沉市场），媒介创新有可能是美妆品牌的重点突围思路。这波兴起的新品牌以线上品牌为主，因此都是做的“爆款”运营思路。</p><p>新一代年轻网民首次触网都是视频而非图文，社交、娱乐、看内容的消费行为中，美丽的静态图片可能会成为历史，美化除了做在手机上，更要做在自己脸上、身上。</p><p>而跨界联名则成为最火热的营销方式。2018年10月，百雀羚和故宫合作，推出宫廷限量雀鸟缠枝美什件礼盒和肌初赋活燕来胜礼盒，让“东方美”的国货美妆抢占了各大流量高地。而随后故宫文创和故宫淘宝先后联合国货美妆品牌唱出的故宫口红“宫斗”大戏则将故宫美妆的争斗推到了高潮。2019年4月，完美日记联合Discovery探索频道发售了“探险家十二色眼影盘”，成为第一个预售量10万+的爆款产品。</p><p>以价位决定的不同市场区间看来，高端彩妆未来空间更大。目前的“国货”品牌依然主要集中在以中低端价位为主的市场上，对标日韩成熟市场及品牌发展路径，未来中国的高端彩妆有较大的发展空间，很大可能是会由有本土文化代表性的品牌公司占据，反观亚洲彩妆头部日韩的历史，高端品牌线都带有本土文化的强烈印记。</p><p>男士彩妆成为后起之秀，2019年男士彩妆天猫交易额3.3亿，LSphere男士素颜霜月销售42万支。不过男性彩妆用户群体虽然增长很快，但是增幅仍然小于女性用户。同时，整体行业基数也相对较小。相比较下，男性护肤领域可能更值得关注。</p><p>但虽然男性彩妆市场较小，基于女性对新一代年轻男星的审美需求和男性市场培育的考虑，男星代言彩妆的趋势愈发明显。2019年1月，王一博宣布成为植村秀全球品牌大使，同年9月成为悦木之源的首席探索官；2019年5月，朱一龙宣布成为欧舒丹大中华区品牌代言人；2019年4月，王源代言巴黎欧莱雅彩妆线；完美日记在2019年分别签下了朱政廷、赖冠霖和吴青峰为多条产品线代言，2019年9月，李现成为雅诗兰黛亚太区彩妆代言人。</p><p>初创品牌的突围之路，未来应更注重差异化打造。和欧美近几年兴起的彩妆品牌相比，国内品牌更偏“安全”，产品同质化较为严重，通过各平台种草来展现卖点的方式已初现疲劳。品牌应该更加注重研发和创新，由于大部分新品牌都在线上渠道售卖，创新的产品对拉动彩妆消费的马车来说更为重要。线上销售的两个增长方式，一是不断的上新，二是打造少数经得起考验的爆款。</p><h2>业内观点</h2><p>“美妆作为一个增量市场具有增速高，复购高，品牌化弱的特点，伴随着国货彩妆的崛起和更多国外品牌的引入，有强推新能力，推非标能力的渠道在整个彩妆产业链上有助力产业发展的能力。”</p><p>——清流资本刘博</p><p>“目前中国彩妆的营销渠道从以往的央视广告、时尚杂志，已经分散到完整产业链运营的公众号、微博、小红书、抖音、B站；销售渠道则有基础设施健全的天猫、淘宝、直播等电商平台承接营销转化来的流量。”</p><p>——青松基金董占斌</p><p>“随着中国品牌商品的转型升级，国民消费观念转变，消费者对于国产品牌的认知及购买品类的范围越来越广泛，在这种拐点下，每一个品类都值得重做一遍。主打‘东方美学’IP，极具创新性和独特性，未来有很大的增长空间。”</p><p>——梅花创投吴世春</p><p>“我们对快时尚美妆集合店的发展前景很看好。美妆是重体验的业态，购物中心的美妆店开店数量近几年都在不断增加。同时，年轻人新的购物需求激发出新的美妆市场机会。”</p><p>——真格基金厉祺</p><p>“谁最会玩流量，谁就会在这个阶段最好。谁会挖流量，它就会脱颖而出。当然，前提是你的产品要还行。彩妆确实让人上瘾，用户学会化妆之后，一般都会持续化妆，且长时间购买彩妆用品。但国内彩妆市场却存在品牌集中度不高，消费者忠诚度不够的特点。也许未来，彩妆品牌们还会有其他玩法，届时，它们还有无限可能。”</p><p>——众海投资张烨秋</p><h4>注：观点来自于青山资本定向邀请和媒体公开报道</h4><h2>疫情的影响</h2><p>疫情下整体彩妆品类下滑明显，面部、唇部、眼部彩妆基本呈下降趋势。其中，面部彩妆平均交易负增长幅度在50%左右，唇部眼部等产品交易下降幅度同样腰斩在50%左右。物流效率对交易下降的影响较大。基于各行各业复工的现状，彩妆交易的执行落地影响很大。</p><p>从需求上来说，疫情期间大部分人在家时间居多，基本没有外出需求，外出也以必要的工作为主要动机，休闲聚会、放松娱乐较少，因此整体对彩妆的需求在短期大幅被压抑，行业被按下了暂停键。</p><p>但从非典的经验来看，美妆行业虽然在短期抑制了需求，长期来看增长趋势还会延续。需求和消费习惯的底层逻辑支撑不改变，长期依然高速发展。而在疫情结束的短期，则更会出现“报复性化妆”的现象，这一概念在最近比餐饮、逛街、购物的报复性消费提到的更多，在足够长时间的居家习惯养成后，整体消费市场逐渐恢复的过程中，大规模的聚会可能反弹的速度和强度不会如预期的那么快，反而小规模的外出行动、对个人外貌的收拾整理会看到更强的报复性消费现象。</p><h2>青山资本张野快评</h2><p>1.美妆是消费品中增速最快的品类之一，但目前整体市场规模不大，仍属于中小规模的市场，并且竞争激烈。</p><p>2.美妆有着与图片、视频、直播类形式的天然契合性，在现阶段处在明显的营销红利期。</p><p>3.在美妆品类创业，尤其要重视用户忠诚度建设。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/202003/311736wxhuzz.jpeg?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "5f323931197c41d4c53216dda01b16cb"}
{"title": "海底捞去年赚23亿元，今年悬了", "create_date": "2020-03-26 19:59:52", "tags": "海底捞,市值", "url": "https://www.lieyunwang.com/archives/464579", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>猎云网注：上市一年半，狂飙下的海底捞降速了。文章来源：投资界（ID：pedaily2012），作者：谢文倩。</strong></p><p>投资界3月26日消息，海底捞公布2019年财务报告。财报显示，2019年海底捞总收入达265.56亿元，同比增长56.2%；净利润为23.47亿元，同比增长42.3%。目前，海底捞市值1643亿港元。</p><p>伴随着增速下降的，还有翻台率——从2018年的5次/天下降到了4.8次/天。值得一提的是，就在10天前，海底捞经历了一轮暴跌，创造了上市以来最大跌幅，市值蒸发掉177亿港元。</p><p>疫情发生后，餐饮企业们挣扎在生死一线。纵然体量大如海底捞也未能幸免，被迫停业。虽然从3月12日起，海底捞已重新开放大部分关闭的门店，但仍损失惨重。有券商研报测算,预计海底捞2020年的营收损失50.4亿元。</p><h2>去年赚了23亿元，海底捞却留不住一二线食客？</h2><p>回顾2019年，海底捞快速扩张，最终做出了人民币265.56亿元的营收，相比去年同期增加56.5%；净利润增长43.59%，达到23.47亿元。截至2019年12月底，海底捞在全球共计拥有768家门店，其中716家分布在中国大陆。</p><p>据财报显示，公司的营收主要由门店收入、外卖业务、调味品及食材销售构成。其中，门店收入以一己之力扛起了营收大旗，占到总收入的96.3%，金额从2018年的164.91亿元大幅上升到2019年的255.88亿元，增长了55.2%。这主要归功于在2019年新开的308间海底捞餐厅。此外，外卖业务的营收为4.49亿元，调味品及食材销售的营收为4.94亿元。</p><p>与此同时，顾客人均消费也有所上升，从2018年的人民币101.1元，上升到了2019年的人民币105.2元。</p><p>不过，漂亮营收难掩增长瓶颈。眼下，海底捞对于一二线消费者拉新困难的问题尤其突出。财报显示，海底捞的同店销售增长率为1.6%，所在市场层中，一线、二线城市同店销售增长率分别为-0.2、-1.9%，而在2016年-2018年，增长率分别为14.1%、14.0%、6.2%，整体翻台率从2018年的5次/天下降为4.8次/天。</p><p>从海底捞2016年到2019年的财务状况来看，则更为直观。海底捞上市后的这一年，营收猛增，但增速与2018年相比下降了3.04%，净利润的增速下降的更为明显，直接降低了17.72%。</p><p>值得一提的是，由于业务的扩张和员工薪资水平的提高，海底捞员工成本大幅上升，从2018年的50.2亿元上升至2019年的79.9亿元，增长了59.3%。</p><h2>熄火46天，预计2020年损失50亿</h2><p>这场疫情，几乎打垮了餐饮业，也给海底捞蒙上一层未知的阴影。</p><p>此前，中国烹饪协会发布的《2020年新冠肺炎疫情期间中国餐饮业经营状况和发展趋势调查分析报告》显示，疫情期间78%的餐饮企业营业收入损失达100%以上。仅仅春节7天，餐饮行业的零售额损失已达5000亿元左右。</p><p>漩涡之中，身为火锅界“大哥”的海底捞一举一动备受关注，但令人意外的是，相比于其他积极呼救、发声的明星企业，海底捞显得格外低调。</p><p>1月26日，海底捞在中国大陆地区的门店开始为期六天的暂停营业，此后又将停业恢复时间无限延长。之后，随着疫情的好转，海底捞自3月12日开始陆续恢复正常营业，这中间，线下门店足足停业了46天。</p><p>但从财报就能看出，线下门店收入是主要收入来源，在这停业的46天中，海底捞线下门店几乎颗粒无收。中信建投的研报判断，疫情造成公司2020营收损失约50.4亿元，归母净利润损失约5.8亿元。</p><p>为此，海底捞开始了自救，自2月15日起陆续复工国内门店外送业务；至于备受关注的现金流问题，海底捞也获得了外部输血，据媒体报道，海底捞已从中信银行北京分行和百信银行获得信贷资金21亿元。首笔8.1亿元放款资金已于2月19日汇入海底捞账户。</p><p>关于疫情的影响，海底捞也在财报中指出,尽管受新冠肺炎病毒影响,但是大部分重新开业的门店经营表现正在逐步改善,鉴于此情况的动态性质,财务影响不能合理预计。</p><p>尽管如此，海底捞仍然不改对开店的执念。海底捞表示，2020年将继续拓展餐厅网络，进一步提高餐厅密度和拓展餐厅覆盖的地区。</p><p>人间烟火气，最能抚人心。疫情过去，你愿意去吃一顿海底捞吗？</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/201907/0117243zejcn.jpg?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "be0af85e35e4fdcc3fc1ab667324e744"}
{"title": "全球超38万人感染，欧美呼吸机急缺！特斯拉、法拉利紧急援产：人民需要我们就造", "create_date": "2020-03-24 15:30:00", "tags": "新冠肺炎疫情,车企转型", "url": "https://www.lieyunwang.com/archives/464480", "content": "<div class=\"main-text\" id=\"main-text-id\">\r\n                    <p><strong>猎云网注：“这是自二战以来我们面临最大的挑战。”文章来源：创业邦，作者：大湿兄。</strong></p><p>德国总理默克尔，在当地时间3月18日晚的电视讲话中这样说道。据约翰斯·霍普金斯大学数据显示，截止北京时间24日下午13时，全球范围内新冠肺炎确诊病例有超过38万人，死亡超1.6万人。</p><p>其中意大利累计死亡超6000例，成为全球新冠肺炎死亡病例最多的国家。如此多的死亡病例背后，是医疗设备短缺的不争事实——在意大利，60岁以上老人被限制使用呼吸机的数量。</p><p>钟南山院士在央视连线中指出：经鼻高流量氧疗、机械通气，是目前治疗新冠病毒肺炎的主要方式之一。</p><p>全球呼吸机告急，车企开始了援产行动。</p><p>美国的通用、福特、特斯拉，德国的大众，英国的迈凯伦，意大利的法拉利和菲亚特克莱斯勒，相继宣布加入这场全球性的“战疫”。</p><p>正如“五菱牌”口罩包装盒上写的：人民需要什么，五菱就造什么。</p><h2>人民需要什么，车企就造什么</h2><p>在美国，纽约政府第一个向车企“求助”。</p><p>截至美国东部时间3月22日18时，美国新冠肺炎确诊病例已超过33,073例，其中最严重的纽约州达到了15,777例，占了近一半全美确诊病例。据纽约州长安德鲁·库默表示，纽约的呼吸机仍有超过2万台的缺口。</p><p>“每一个州都在购买呼吸机，我们已经派人去呼吸机最大制造国中国购买。”库默补充道。显然，全球爆发的疫情，让呼吸机成了欧美国家仅次于厕纸和口罩的稀缺品。</p><p><strong>“所有人都在下订单。”</strong></p><p>全球最大呼吸机生产商哈美顿医疗公司CEO安德烈亚斯·威兰，向路透社表示：“可用的呼吸机与需求之间存在巨大缺口。”</p><p>例如意大利目前的呼吸机储备，仅有对抗疫情所需的1/4，而随着各国加强采购，令市场对呼吸机的需求远大于供应量。威兰称，为了完成中国、土耳其、美国等地的订单，哈美顿医疗公司已经将产量提高了40%。</p><p>无奈，政客们找到了准备关闭工厂大门的车企。</p><p>特斯拉、SapceX 的创始人埃隆·马斯克则在推特上写道，转型生产呼吸机并不困难，如果呼吸机出现短缺他愿意制造。</p><p>随后，美国纽约市市长白思豪第一时间联系到了马斯克。就在昨日，马斯克则表示，将在本周将完成大约1200台的分发。</p><p><strong>欧洲这边，情况就更严峻。</strong></p><p>比如英国，拥有6700万人口的英国，只有不到8000台呼吸机。英国首相鲍里斯·约翰逊的一位发言人表示，已与60多家制造企业和组织进行了谈话，而英国是首个倡导汽车制造商转产呼吸机的国家。</p><p>而意大利作为欧洲的疫情中心，政府已要求该国最大的呼吸机制造商Siare Engineering将呼吸机月产能从160提高至500台。</p><p>目前，这家呼吸机制造商正与法拉利和菲亚特克莱斯勒汽车公司（FCA）以及零部件供应商马瑞利洽谈，希望这些公司帮忙生产一些呼吸机零部件，可能的话也组装呼吸机。</p><p><strong>车企造呼吸机，难度并不比造一台车要小。</strong></p><p>“制造呼吸机是一个复杂的过程，需要熟练和专业的员工队伍，贯通的全球供应链和严格的监管制度来确保患者安全，” 美敦力公司发言人John Jordan表示，该公司在爱尔兰的Galway组装呼吸机。</p><p>事实上，呼吸机通常由供气，灵活的呼吸回路，控制系统，监视器和警报器组成。即使立即共享了所有呼吸机设计图，获得该产品所需的零件和工具也要花费数周甚至更长的时间。</p><p>更重要的是，产品的安全性。因为在许多情况下，患者完全依靠呼吸机呼吸。任何故障，都可能导致依赖呼吸机的患者重伤或死亡。因此，质量控制和测试是极其严格的。</p><p>根据GlobalData的分析，新的呼吸装置平均需要4.7年才能进入市场。在时间紧张的情况下，要成功组装出功能安全的呼吸机，对车企们挑战不小。</p><h2>曾经历战争的车企，主动扛起援产的责任</h2><p>被视为“工业之王”的汽车制造业，是工业生产技术的集大成者。由各类零部件生产线组成的汽车生产线，具有强大的柔性及可塑性。</p><p><strong>历史就是最好的佐证。</strong></p><p>二战期间，美国总统富兰克林·罗斯福就授权通用汽车公司总裁威廉·克努森担任军事用品生产总指挥，领导通用、福特等车企生产飞机、装甲车等，当时的汽车城底特律转身变为军火制造基地。</p><p>福特在二战期间建立起轰炸机生产线，到1945年，福特已经能够以每小时一架的速度生产B-24解放者轰炸机。</p><p>它们以最快的速度将汽车产业线转向军工产业，其产量和生产速度迄今仍为美国制造业的巅峰。</p><p><strong>在国内，也有不少汽车企业曾为国效力。</strong></p><p>早在1862年，李鸿章授命创办上海洋炮局。后迁赴南京，一个全新的金陵制造局拔地而起，后更名为金陵兵工厂。这里诞生了我国第一门克鲁森式架退炮、第一挺仿马克沁机关枪。上海洋炮局，便是长安汽车的前身。</p><p>总部位于武汉的东风汽车，曾叫第二汽车制造厂，创建时就制定了以军为主、先军后民的发展思路。1975年，东风相继投产EQ240、EQ140两款车型，在对越自卫反击战中发挥了很大的作用，包括运送物资和兵员，被解放军部队官兵誉为“英雄车”。</p><p>对于当下的“战疫”，车企们也确实有着诸多的优势：</p><p><strong>1、高效的生产力</strong></p><p>新冠肺炎疫情影响，截止本月22日，全球范围内有14家主流跨国汽车集团宣布关闭部分工厂。在世界范围内被波及的工厂总数或达100余家。</p><p>作为德国最大的支柱产业，贡献了该国约5%的国内生产总值和4%的就业。美国这边，美国底特律三大汽车制造商将关闭它们在美国的工厂，15万名时薪工人回家待业。</p><p>有现成的工厂和工人，与其让停工停产，不如开拓一个“新业务”。在国内宣布转产口罩的比亚迪，10天就产出第一只口罩、而五菱则只花用了5天的时间。</p><p><strong>2、供应链的优势</strong></p><p>一台汽车的生产，并非一蹴而就。其构造复杂，零部件通常有几万个。从毛坯加工到整车装配，需要采用各类加工技术，这其中也涉及各式各样的供应商。</p><p>疫情下的援产，车企们则像一个中间人，能把各式各样供应商“拉到”一起，甚至组装医疗设备。密歇根州安娜堡汽车研究中心CEO卡拉·贝洛表示，“你不可能拿起一条汽车装配线，就开始在上面制造呼吸机设备，这没有意义。”</p><p>但呼吸机和汽车一样，也是需要通过不同零件的组装来完成生产的，而车企在供应链这方面有着显著的优势。</p><p>此前，通用汽车已经向其供应商寻求帮助。</p><p>其中包括一家压铸公司Twin City Die Castings Co。该公司生产用于控制、四轮驱动系统和安全气囊的电子产品，现在已经很快就调整了计划生产大约20种不同的部件，包括用于产生氧气的外壳和压缩机部件。</p><p>这家公司正在将其生产的零部件转化为压铸件，以实现更高产量的生产，其产量目标是从供应150台呼吸机增至多达2万台。这样的工作量通常需要12周才能完成，但由于员工几乎是不停地工作，所以只用一周就可以完成。</p><p>“这就像是临时组建一支军队，来获得所有的零部件，然后建立临时装配线。”</p><p><strong>3、技术储备</strong></p><p>虽然，车企没有直接生产呼吸机的案例，但在空气过滤等技术上，有一定的技术储备，比如早在2016年就推出“生化模式”的特斯拉。</p><p>“特斯拉生产的汽车拥有先进的暖通空调系统，SpaceX 生产的宇宙飞船拥有生命支持系统。”埃隆·马斯克在推特上写道。</p><p>在开发空气过滤系统时，特斯拉的灵感来源于医院、无尘室以及航天领域。采用一套HEPA空气过滤系统，可有效阻止空气中的花粉、细菌及其他污染源进入车内。同时，去除车舱内的众多污染物微粒，实现对空气的净化。</p><h2>中国品牌的高光时刻？</h2><p>在宣布援产口罩之后，比亚迪董事长王传福决定亲自挂帅，带着事业部一把手和3000名技术工程师上阵，仅用10天生产出第一只口罩。“我们应该站出来，动用一切力量援产口罩，急天下之所急，供天下之所需。”</p><p>不止是比亚迪，五菱和广汽也加入援产口罩行列。</p><p>2月8日，上汽通用五菱联合供应商生产的第一批20万只口罩下线，根据上级部门统一调配，该批口罩将主要用于民用用途。为了进一步扩大口罩产能，2月10日，五菱又决定自建口罩生产线；三天后，第一批五菱自产的口罩批量出货。</p><p>广汽集团在2月20日正式开始自制口罩的批量生产，5条生产线同时开启，日产能达到25万。</p><p>而比亚迪口罩目前的日产能是500万只，医用级免洗消毒凝胶生产线产能达到30万瓶。按照官方的说法，比亚迪已经成为全球最大量产口罩工厂。</p><p>一边是做副业，一边是抓复工。据中国工业和信息化部统计，到3月17日，全国除湖北外的规模以上工业企业平均开工率超过98%。</p><p>虽然，中国企业逐渐复工复产，但整体形势依旧严峻。<br><br>中国汽车工业协会宣布：2月中国汽车仅卖了31万辆，同比、环比均暴跌近80%。全球亦是如此，据加拿大皇家银行资本市场数据，由于新冠病毒在全球范围的爆发对供需两端产生的影响，全球汽车产销预计下降16%。</p><p>不过，对于中国车企来说，“危”中确有“机”。</p><p>据福布斯网站报道，法国政府将采取一切措施，包括国有化手段，以挽救两大汽车巨头标致雪铁龙（PSA）和雷诺受到新型冠状病毒疫情严重打击。</p><p>而面对业绩不佳、排放罚款、疫情的三重施压，德国的汽车巨头戴姆勒的资金压力也在加大。外媒报道称，其可能面临“恶意”收购。</p><p>抓住机会出手，吉利就是最好的例子。</p><p>2008年经济危机爆发，吉利集团董事长李书福拿下了全球排名第二的澳大利亚DSI自动变速器公司。随后，又看上了福特手里的沃尔沃汽车。经过漫长的谈判，在2010年，吉利终于以18亿美元的价格完成了对沃尔沃的收购。</p><p>前年斥资90亿美元价格收购了戴姆勒的9.69%股份，成为其最大的股东。如今“奔驰有难”，或许又到了“抄底”的时候。</p><p>外媒透露，戴姆勒存在与中国吉利和沃尔沃，也可能与宝马等其他企业组成联盟。对戴姆勒来说，现在是时候做出改变了。</p><h2>写在最后</h2><p>美国国家科学院院士，著名的生理学家和科普作家贾雷德·戴蒙德写过一本书《枪炮、病菌与钢铁：人类社会的命运》，在这本书中，贾雷德·戴蒙德从人类学的角度分析过微生物对世界的巨大影响。</p><p>从某种意义上来说，人类这个种群的基因和文明是在与病菌的斗争中进化的。</p><p>病菌会带来深重的社会危机，但是也会带来转机。病菌就像是人类社会的一场地震，它在摧残人类身体健康的同时，也为释放社会应力，促进文明的发展创造了条件。</p>\r\n                    \r\n                </div>", "front_image_url": "https://static.lieyunwang.com/upload2/file/201905/111553mgamw2.jpg?x-image-process=image/resize,m_fill,w_520,h_312/quality,q_90", "url_object_id": "3dd5ac7739811a1047ba074e12268361"}
